<unk>	0
<s>	0
</s>	0
.	-3.06371
,	-3.20747
‚ĖĀthe	-3.57133
s	-3.68784
‚ĖĀand	-4.2308
‚ĖĀof	-4.26133
‚ĖĀa	-4.2851
!	-4.35821
‚ĖĀto	-4.50402
‚ĖĀin	-4.60713
‚ĖĀI	-4.73559
t	-4.76037
'	-4.77976
‚ĖĀ	-5.0781
?	-5.11082
e	-5.11159
ing	-5.12183
n	-5.13433
‚ĖĀis	-5.15332
‚ĖĀyou	-5.21756
‚ĖĀ"	-5.30005
‚ĖĀthat	-5.31062
ed	-5.36572
‚ĖĀwith	-5.39409
‚ĖĀhis	-5.41627
‚ĖĀwas	-5.45656
en	-5.48048
‚ĖĀhe	-5.48256
--	-5.50388
‚ĖĀit	-5.52989
‚ĖĀ(	-5.54589
d	-5.54873
‚ĖĀ*	-5.61876
‚ĖĀfor	-5.62117
‚ĖĀThe	-5.6355
‚ĖĀon	-5.65352
‚ĖĀbe	-5.67081
r	-5.68885
‚ĖĀher	-5.71054
‚ĖĀmy	-5.72714
-	-5.77081
m	-5.77692
‚ĖĀthis	-5.83295
‚ĖĀme	-5.83492
er	-5.87268
‚ĖĀAnd	-5.96303
‚ĖĀund	-5.98972
‚ĖĀat	-5.99563
‚ĖĀare	-6.01239
;	-6.02209
‚ĖĀhim	-6.02394
‚ĖĀwill	-6.04055
‚ĖĀhave	-6.0427
ly	-6.04533
‚ĖĀA	-6.05195
‚ĖĀan	-6.05726
‚ĖĀdie	-6.07033
‚ĖĀnot	-6.10852
‚ĖĀso	-6.11264
).	-6.13065
‚ĖĀas	-6.14117
‚ĖĀall	-6.15937
‚ĖĀone	-6.16696
‚ĖĀich	-6.17181
‚ĖĀder	-6.20464
y	-6.20626
‚ĖĀman	-6.21231
‚ĖĀor	-6.24522
‚ĖĀHe	-6.26308
‚ĖĀUnd	-6.27222
‚ĖĀfrom	-6.27659
."	-6.27879
‚ĖĀyour	-6.28158
‚ĖĀnicht	-6.32438
‚ĖĀzu	-6.32504
‚ĖĀlike	-6.32506
‚ĖĀthey	-6.36211
‚ĖĀBut	-6.36315
‚ĖĀout	-6.3862
st	-6.43967
in	-6.48939
‚ĖĀein	-6.51181
‚ĖĀno	-6.52928
‚ĖĀshe	-6.53111
‚Äô	-6.54209
‚ĖĀist	-6.54696
‚ĖĀup	-6.55137
‚ĖĀby	-6.56111
.)	-6.60005
‚ĖĀwe	-6.62186
a	-6.62671
‚ĖĀhas	-6.62886
‚ĖĀhad	-6.63566
es	-6.63648
‚ĖĀwere	-6.64763
‚ĖĀcan	-6.65779
‚ĖĀdo	-6.66292
‚ĖĀbut	-6.67775
‚ĖĀIt	-6.68455
I	-6.70045
‚ĖĀwhat	-6.70533
,"	-6.72202
‚ĖĀwho	-6.75299
‚ĖĀdas	-6.75458
re	-6.76461
‚ĖĀwould	-6.77256
‚ĖĀwhen	-6.78858
‚ĖĀMEPHISTOPHELES	-6.79209
‚ĖĀsich	-6.79214
‚ĖĀMr	-6.79743
‚ĖĀthere	-6.79797
‚ĖĀden	-6.80246
‚ĖĀdu	-6.80839
‚ĖĀmir	-6.84088
‚ĖĀthem	-6.84336
‚ĖĀwhich	-6.84485
g	-6.84549
‚ĖĀYou	-6.85083
‚ĖĀProject	-6.86189
‚ĖĀtheir	-6.86689
l	-6.88261
‚ĖĀif	-6.89268
‚ĖĀabout	-6.89593
‚ĖĀLOUISA	-6.89604
‚ĖĀIch	-6.91788
‚ĖĀFAUST	-6.91804
‚ĖĀmich	-6.91808
‚ĖĀS	-6.92319
‚ĖĀThere	-6.92729
‚ĖĀeyes	-6.92929
‚ĖĀFERDINAND	-6.9364
‚ĖĀSo	-6.94425
‚ĖĀsaid	-6.95453
:	-6.96381
‚ĖĀmore	-6.9781
‚ĖĀGutenberg	-6.99721
‚ĖĀer	-6.99999
‚ĖĀinto	-7.00015
‚ĖĀwork	-7.01594
‚ĖĀsie	-7.02119
‚ĖĀes	-7.03707
‚ĖĀfather	-7.04174
‚ĖĀknow	-7.04586
ve	-7.04753
‚ĖĀmit	-7.04835
‚ĖĀmust	-7.06215
al	-7.07334
‚ĖĀover	-7.07363
‚ĖĀold	-7.08351
‚ĖĀsee	-7.08454
‚ĖĀauf	-7.09712
le	-7.09774
o	-7.10662
‚ĖĀDie	-7.11512
‚ĖĀdem	-7.11585
‚ĖĀWhat	-7.12199
‚ĖĀThey	-7.12991
p	-7.13044
‚ĖĀam	-7.13765
ll	-7.15026
‚ĖĀdown	-7.15422
f	-7.16926
‚ĖĀany	-7.17749
‚ĖĀMILLER	-7.20656
‚ĖĀ'	-7.22348
‚ĖĀhow	-7.22499
‚ĖĀbeen	-7.23837
‚ĖĀother	-7.24251
‚ĖĀun	-7.24558
‚ĖĀF	-7.25066
‚ĖĀPRESIDENT	-7.26172
‚ĖĀIn	-7.26626
‚ĖĀday	-7.2967
u	-7.29781
‚ĖĀus	-7.30173
‚ĖĀvon	-7.30202
‚ĖĀback	-7.31357
‚ĖĀcome	-7.31598
w	-7.32157
‚ĖĀpeople	-7.32693
‚ĖĀlittle	-7.33363
‚ĖĀnur	-7.33377
b	-7.33503
?"	-7.33626
‚ĖĀsome	-7.35475
‚ĖĀnow	-7.35616
‚ĖĀtime	-7.35694
an	-7.36008
‚ĖĀnever	-7.36113
‚ĖĀihr	-7.36819
‚ĖĀThis	-7.36864
‚ĖĀsay	-7.37244
‚ĖĀShe	-7.37779
‚ĖĀgo	-7.38012
c	-7.38113
‚ĖĀDer	-7.38381
‚ĖĀIhr	-7.39147
‚ĖĀonly	-7.403
‚ĖĀgood	-7.40399
E	-7.40578
ge	-7.41243
‚ĖĀthan	-7.4174
‚ĖĀmay	-7.41852
‚ĖĀour	-7.41914
ur	-7.41965
h	-7.4206
‚ĖĀdon	-7.42491
ar	-7.42574
‚ĖĀDas	-7.4322
‚ĖĀupon	-7.43455
k	-7.43731
‚ĖĀwie	-7.44111
‚ĖĀtoo	-7.44562
‚ĖĀway	-7.48001
‚ĖĀthen	-7.48444
‚ĖĀshould	-7.48681
‚ĖĀOh	-7.4903
‚ĖĀhere	-7.49408
‚ĖĀlook	-7.49914
‚ĖĀsays	-7.50762
‚ĖĀcould	-7.51123
ig	-7.51721
‚ĖĀsomething	-7.51943
‚ĖĀthou	-7.51966
‚ĖĀthrough	-7.52753
‚ĖĀwhere	-7.52787
‚ĖĀWe	-7.52953
‚ĖĀEin	-7.53816
‚ĖĀheart	-7.54013
‚ĖĀmake	-7.54922
‚ĖĀGod	-7.55365
‚ĖĀWas	-7.56108
and	-7.5663
‚ĖĀdich	-7.56972
‚ĖĀbefore	-7.56989
‚ĖĀ1.	-7.57189
‚ĖĀyears	-7.57365
‚ĖĀgreat	-7.57778
‚ĖĀthink	-7.58093
‚ĖĀthese	-7.5818
‚ĖĀim	-7.58387
‚ĖĀshall	-7.58703
‚ĖĀnothing	-7.59591
‚ĖĀNo	-7.60302
‚ĖĀDa	-7.60311
‚ĖĀmost	-7.60515
‚ĖĀaway	-7.60532
‚ĖĀstreet	-7.60604
‚ĖĀhand	-7.60651
‚ĖĀvery	-7.60656
‚ĖĀdid	-7.61443
on	-7.61496
‚ĖĀlove	-7.61649
‚ĖĀstill	-7.61843
S	-7.62919
ch	-7.63164
‚ĖĀaround	-7.63198
‚ĖĀWORM	-7.64085
ation	-7.64175
i	-7.64358
‚ĖĀDu	-7.64886
‚ĖĀBe	-7.65044
‚ĖĀIf	-7.6553
‚ĖĀlife	-7.6593
el	-7.65954
‚ĖĀO	-7.66008
‚ĖĀnight	-7.6602
‚ĖĀhat	-7.66584
‚ĖĀface	-7.66759
‚ĖĀmen	-7.66813
‚ĖĀits	-7.68197
‚ĖĀoff	-7.68207
‚ĖĀhead	-7.68392
em	-7.68806
‚ĖĀThat	-7.68908
‚ĖĀdir	-7.68939
et	-7.69014
‚ĖĀEr	-7.69086
or	-7.69403
‚ĖĀunder	-7.69475
‚ĖĀMILFORD	-7.69758
‚ĖĀnewspaper	-7.69759
‚ĖĀWie	-7.69848
it	-7.70236
lich	-7.70456
‚ĖĀge	-7.70479
‚ĖĀT	-7.7056
‚ĖĀworld	-7.70741
‚ĖĀworks	-7.70819
‚ĖĀtwo	-7.71729
‚ĖĀgot	-7.71964
‚ĖĀEs	-7.72078
‚ĖĀhimself	-7.72729
‚ĖĀsuch	-7.72767
A	-7.72897
‚ĖĀTo	-7.7355
‚ĖĀP	-7.73852
‚ĖĀwar	-7.74084
‚ĖĀgoing	-7.74636
‚ĖĀs	-7.75201
‚ĖĀeine	-7.75611
‚ĖĀLADY	-7.75826
il	-7.75828
‚ĖĀG	-7.76472
‚ĖĀver	-7.76669
‚ĖĀget	-7.76905
‚ĖĀHis	-7.77102
‚ĖĀC	-7.77546
‚ĖĀp	-7.77801
‚ĖĀthy	-7.77913
the	-7.78197
‚ĖĀlong	-7.78687
ic	-7.78827
‚ĖĀSie	-7.78925
‚ĖĀjust	-7.78967
‚ĖĀLouisa	-7.79
able	-7.792
‚ĖĀE	-7.79585
√ľ	-7.79593
‚ĖĀt	-7.79723
‚ĖĀB	-7.79953
chen	-7.80862
‚ĖĀEuch	-7.8113
‚ĖĀdoch	-7.82365
‚ĖĀmoment	-7.82935
‚ĖĀagain	-7.83138
‚ĖĀM	-7.83153
‚ĖĀK	-7.84126
‚ĖĀthought	-7.84429
‚ĖĀuns	-7.84482
‚ĖĀAn	-7.8515
ies	-7.85447
‚ĖĀtell	-7.85582
ers	-7.85584
‚ĖĀauch	-7.86301
‚ĖĀthings	-7.86428
‚ĖĀhome	-7.86731
‚ĖĀYes	-7.8696
‚ĖĀMy	-7.87038
‚ĖĀson	-7.87374
‚ĖĀda	-7.88015
‚ĖĀvor	-7.88136
‚ĖĀwir	-7.88564
‚ĖĀfirst	-7.89069
‚ĖĀroom	-7.90317
‚ĖĀFor	-7.90378
‚ĖĀtake	-7.90737
‚ĖĀstory	-7.91469
‚ĖĀMit	-7.91594
‚ĖĀplace	-7.92561
te	-7.9264
‚ĖĀcity	-7.9271
‚ĖĀhands	-7.93696
‚ĖĀThen	-7.9381
‚ĖĀwindow	-7.93887
‚ĖĀelectronic	-7.9391
‚ĖĀW	-7.93929
‚ĖĀgive	-7.94435
‚ĖĀdoes	-7.94476
um	-7.95081
‚ĖĀdiese	-7.96342
‚ĖĀdaughter	-7.96435
de	-7.96591
‚ĖĀnoch	-7.9664
‚ĖĀwird	-7.9686
ra	-7.97167
‚ĖĀMARGARETE	-7.97717
‚ĖĀDoch	-7.97749
‚ĖĀown	-7.98494
‚ĖĀmeine	-7.98879
‚ĖĀwohl	-7.99015
‚ĖĀihn	-7.99016
‚ĖĀwithout	-7.99142
as	-8.00053
ion	-8.00135
‚ĖĀw	-8.0024
‚ĖĀrain	-8.00332
‚ĖĀlady	-8.0035
‚ĖĀlet	-8.0047
est	-8.00556
‚ĖĀwalk	-8.00609
‚ĖĀend	-8.00862
‚ĖĀdes	-8.00886
‚ĖĀname	-8.01793
‚ĖĀwell	-8.02068
ous	-8.02801
‚ĖĀcame	-8.03016
gen	-8.03035
‚ĖĀre	-8.03625
is	-8.03651
‚ĖĀsein	-8.04027
‚ĖĀMARSHAL	-8.04391
‚ĖĀmuch	-8.04397
‚ĖĀright	-8.04461
‚ĖĀanother	-8.04667
‚ĖĀFoundation	-8.05774
‚ĖĀvoice	-8.05775
‚ĖĀc	-8.05845
‚ĖĀWen	-8.0586
less	-8.05877
‚ĖĀalways	-8.05882
‚ĖĀafter	-8.05889
ten	-8.0606
)	-8.06317
th	-8.07951
‚ĖĀdeine	-8.08523
‚ĖĀSch	-8.0861
‚ĖĀhonor	-8.08612
‚ĖĀnach	-8.08692
ce	-8.08893
‚ĖĀthing	-8.09131
‚ĖĀAll	-8.09484
‚ĖĀeven	-8.09543
us	-8.09638
‚ĖĀmusic	-8.10051
ut	-8.10216
‚ĖĀkind	-8.11504
‚ĖĀhier	-8.11577
‚ĖĀschon	-8.11589
‚ĖĀum	-8.12174
‚ĖĀmein	-8.1219
‚ĖĀread	-8.12401
‚ĖĀhear	-8.12532
‚ĖĀbin	-8.13769
‚ĖĀfull	-8.13783
‚ĖĀmight	-8.1454
‚ĖĀyet	-8.14541
ity	-8.14715
‚ĖĀmade	-8.14756
‚ĖĀstand	-8.16096
‚ĖĀwant	-8.16103
z	-8.16171
‚ĖĀL	-8.16237
‚ĖĀOne	-8.16383
"	-8.1657
he	-8.16611
‚ĖĀchild	-8.17615
‚ĖĀterms	-8.17644
‚ĖĀHere	-8.17706
‚ĖĀaus	-8.17719
‚ĖĀmind	-8.17723
‚ĖĀNow	-8.17821
‚ĖĀyoung	-8.17851
ist	-8.18155
‚ĖĀgirl	-8.18251
‚ĖĀlooked	-8.18575
‚ĖĀwoman	-8.19278
‚ĖĀD	-8.20312
‚ĖĀlooking	-8.20719
‚ĖĀkeep	-8.2084
im	-8.20877
‚ĖĀsoul	-8.21021
‚ĖĀHow	-8.2115
F	-8.21801
‚ĖĀdays	-8.22243
‚ĖĀWir	-8.22556
‚ĖĀLee	-8.2257
be	-8.22997
‚ĖĀeye	-8.23466
ter	-8.23489
to	-8.23665
‚ĖĀeinen	-8.24128
‚ĖĀdark	-8.24146
‚ĖĀdeath	-8.24146
‚ĖĀnun	-8.24157
‚ĖĀbecause	-8.24162
‚ĖĀwenn	-8.24167
‚ĖĀlast	-8.24253
‚ĖĀsind	-8.24254
‚ÄĒ	-8.24511
‚ĖĀpart	-8.24742
√∂	-8.24959
‚ĖĀHa	-8.25047
ness	-8.25704
‚ĖĀfew	-8.25856
‚ĖĀagainst	-8.26121
‚ĖĀwhole	-8.26219
‚ĖĀago	-8.26444
‚ĖĀkann	-8.27358
‚ĖĀAh	-8.27387
‚ĖĀfind	-8.27441
‚ĖĀever	-8.27545
‚ĖĀthemselves	-8.27565
‚ĖĀda√ü	-8.27597
‚ĖĀwent	-8.27694
‚ĖĀevery	-8.27765
id	-8.28148
‚ĖĀstreets	-8.29014
‚ĖĀput	-8.30935
am	-8.31442
‚ĖĀWell	-8.31732
‚ĖĀWer	-8.32105
!"	-8.32611
‚ĖĀdurch	-8.32692
at	-8.32901
‚ĖĀ√ľber	-8.32928
‚ĖĀWelt	-8.3294
‚ĖĀhast	-8.32972
‚ĖĀalong	-8.33015
‚ĖĀhold	-8.33195
‚ĖĀH	-8.33614
‚ĖĀZu	-8.33913
‚ĖĀbit	-8.3408
‚ĖĀMein	-8.34182
‚ĖĀDen	-8.34287
‚ĖĀremember	-8.34312
‚ĖĀset	-8.34321
‚ĖĀheaven	-8.34519
‚ĖĀcopyright	-8.34809
‚ĖĀNot	-8.34826
‚ĖĀf√ľr	-8.34832
‚ĖĀgleich	-8.34876
‚ĖĀrecht	-8.34886
‚ĖĀsch	-8.35056
‚ĖĀde	-8.35219
‚ĖĀAls	-8.35428
‚ĖĀsoll	-8.35733
‚ĖĀh	-8.35935
‚ĖĀr	-8.3601
‚ĖĀcomes	-8.36273
‚ĖĀFerdinand	-8.36681
‚ĖĀwhile	-8.36681
‚ĖĀwindows	-8.36716
‚ĖĀplay	-8.36757
‚ĖĀonce	-8.37138
ah	-8.3766
R	-8.37916
‚ĖĀthrow	-8.38116
ung	-8.38427
‚ĖĀenough	-8.38587
ie	-8.3861
ben	-8.39223
‚ĖĀDo	-8.39745
‚ĖĀletter	-8.40034
‚ĖĀuse	-8.40096
‚ĖĀarms	-8.40264
‚ĖĀhalf	-8.40546
‚ĖĀwhy	-8.40546
‚ĖĀmoney	-8.40549
‚ĖĀagreement	-8.4056
‚ĖĀst	-8.40567
‚ĖĀU	-8.40767
‚ĖĀgut	-8.40814
‚ĖĀsat	-8.40962
‚ĖĀIst	-8.4179
‚ĖĀstore	-8.41996
ment	-8.42219
‚ĖĀgar	-8.42467
‚ĖĀmyself	-8.42546
‚ĖĀdead	-8.4257
‚ĖĀside	-8.42593
‚ĖĀ‚Äú	-8.42604
‚ĖĀWhen	-8.42657
‚ĖĀwhose	-8.42764
ul	-8.43011
The	-8.43013
‚ĖĀals	-8.43056
‚ĖĀf	-8.43069
‚ĖĀwatch	-8.43812
‚ĖĀfriend	-8.44067
‚ĖĀGeist	-8.44148
‚ĖĀsit	-8.442
ful	-8.44459
‚ĖĀbei	-8.44543
‚ĖĀUnited	-8.44587
‚ĖĀalmost	-8.44587
‚ĖĀleft	-8.44587
‚ĖĀfront	-8.44611
‚ĖĀcannot	-8.44622
‚ĖĀGe	-8.44749
‚ĖĀStates	-8.45256
‚ĖĀlight	-8.45925
‚ĖĀcall	-8.46239
‚ĖĀwords	-8.46282
‚ĖĀStreet	-8.4667
‚ĖĀmatter	-8.4667
‚ĖĀbehind	-8.46671
‚ĖĀcountry	-8.46675
‚ĖĀthree	-8.46691
‚ĖĀk	-8.46737
‚ĖĀWhy	-8.46744
‚ĖĀlost	-8.46943
‚ĖĀcar	-8.47225
ling	-8.47579
D	-8.47861
‚ĖĀstands	-8.47999
ad	-8.48374
‚ĖĀwrite	-8.48421
‚ĖĀbusiness	-8.48798
‚ĖĀSt	-8.48805
‚ĖĀviel	-8.48819
‚ĖĀbaron	-8.48822
ish	-8.48838
‚ĖĀDa√ü	-8.4885
‚ĖĀwater	-8.4886
end	-8.49014
ant	-8.49221
den	-8.4935
‚ĖĀhab	-8.49555
‚ĖĀWo	-8.49582
‚ĖĀmu√ü	-8.49585
‚ĖĀHer	-8.50306
‚ĖĀVer	-8.50397
‚ĖĀcurious	-8.50713
ir	-8.50879
‚ĖĀdear	-8.50975
‚ĖĀbetter	-8.50976
‚ĖĀblack	-8.50977
‚ĖĀeuch	-8.50988
‚ĖĀshow	-8.5102
‚ĖĀbelieve	-8.51049
se	-8.51192
‚ĖĀl	-8.51245
‚ĖĀdoor	-8.51298
‚ĖĀforth	-8.51586
T	-8.5204
ck	-8.52114
You	-8.52591
‚ĖĀo	-8.5274
‚ĖĀhouse	-8.52905
‚ĖĀask	-8.52963
‚ĖĀGutenbergTM	-8.53194
‚ĖĀalone	-8.53195
‚ĖĀpoor	-8.5322
‚ÄĚ	-8.54113
ate	-8.54714
‚ĖĀAs	-8.54718
‚ĖĀwhom	-8.55066
‚ĖĀnew	-8.55179
‚ĖĀcrowd	-8.55216
‚ĖĀperhaps	-8.55467
‚ĖĀihm	-8.55467
‚ĖĀstood	-8.55467
‚ĖĀpay	-8.55554
‚ĖĀtown	-8.55555
‚ĖĀanything	-8.55647
nd	-8.55884
‚ĖĀMann	-8.55889
‚ĖĀhin	-8.55894
‚ĖĀAch	-8.56502
‚ĖĀalle	-8.5656
‚ĖĀgrow	-8.56917
‚ĖĀMRS	-8.57801
‚ĖĀPitzela	-8.57801
‚ĖĀimmer	-8.57892
‚ĖĀFaust	-8.57905
nt	-8.58636
ier	-8.58639
‚ĖĀfar	-8.58666
‚ĖĀtalk	-8.58797
uch	-8.59013
‚ĖĀfaces	-8.59373
age	-8.5939
O	-8.59543
if	-8.59548
zu	-8.59552
with	-8.59595
----	-8.59671
rchi	-8.59729
men	-8.59762
‚ĖĀcourt	-8.60148
‚ĖĀTeufel	-8.60173
‚ĖĀTHE	-8.60183
‚ĖĀwomen	-8.60185
‚ĖĀwieder	-8.60214
‚ĖĀsuddenly	-8.60252
all	-8.60531
‚ĖĀfeet	-8.60754
tic	-8.60926
‚ĖĀseem	-8.60993
‚ĖĀevening	-8.61181
‚ĖĀm	-8.61185
ive	-8.61333
‚ĖĀdenn	-8.62551
‚ĖĀta	-8.62589
‚ĖĀyourself	-8.62612
‚ĖĀtogether	-8.62613
‚ĖĀparagraph	-8.62613
‚ĖĀhour	-8.62668
‚ĖĀgone	-8.62687
‚ĖĀothers	-8.62802
‚ĖĀmehr	-8.6297
un	-8.63113
ber	-8.63828
‚ĖĀsun	-8.6387
ty	-8.64048
‚ĖĀfeel	-8.64503
Well	-8.64505
‚ĖĀpause	-8.64598
‚ĖĀopen	-8.6462
‚ĖĀdance	-8.647
‚ĖĀused	-8.64925
‚ĖĀmag	-8.64939
‚ĖĀpicture	-8.64985
led	-8.6503
‚ĖĀhope	-8.65051
‚ĖĀMARTHE	-8.65112
‚ĖĀbetween	-8.65112
‚ĖĀjob	-8.65126
‚ĖĀgern	-8.65133
‚ĖĀWill	-8.65138
‚ĖĀdevil	-8.65144
‚ĖĀAvenue	-8.65152
‚ĖĀeach	-8.65187
‚ĖĀMenschen	-8.65215
‚ĖĀtired	-8.65249
‚ĖĀpig	-8.6527
‚ĖĀVon	-8.65441
‚ĖĀasked	-8.65711
‚ĖĀSing	-8.66058
‚ĖĀcopy	-8.67066
‚ĖĀalles	-8.67167
‚ĖĀYour	-8.67206
‚ĖĀsmile	-8.67226
‚ĖĀHerr	-8.67576
‚ĖĀLiterary	-8.67676
‚ĖĀselbst	-8.67684
‚ĖĀlay	-8.6795
‚ĖĀlonger	-8.68377
√ü	-8.684
‚ĖĀd	-8.68824
‚ĖĀlie	-8.68859
eh	-8.68961
‚ĖĀseine	-8.6943
What	-8.69682
nen	-8.69956
‚ĖĀmean	-8.70012
‚ĖĀitself	-8.70308
‚ĖĀjudge	-8.70308
‚ĖĀwife	-8.70308
‚ĖĀfound	-8.70311
‚ĖĀAuf	-8.70332
‚ĖĀYet	-8.70343
‚ĖĀlot	-8.70577
‚ĖĀlooks	-8.70729
‚ĖĀwaiting	-8.70835
ENE	-8.72024
‚ĖĀN	-8.72059
‚ĖĀOf	-8.72595
‚ĖĀSC	-8.72602
‚ĖĀfree	-8.72675
‚ĖĀGott	-8.72836
‚ĖĀmeans	-8.72908
‚ĖĀaccess	-8.73011
‚ĖĀdifferent	-8.73011
‚ĖĀlake	-8.73021
‚ĖĀbegin	-8.73174
‚ĖĀones	-8.7318
‚ĖĀLet	-8.73306
It	-8.73471
‚ĖĀTag	-8.73528
‚ĖĀlive	-8.73637
He	-8.74152
cht	-8.74347
‚ĖĀR	-8.74464
op	-8.75191
‚ĖĀhard	-8.75551
‚ĖĀ[	-8.75788
‚ĖĀfloor	-8.75788
‚ĖĀsame	-8.75792
‚ĖĀchildren	-8.75794
‚ĖĀhair	-8.75798
‚ĖĀKind	-8.758
‚ĖĀsaw	-8.75831
‚ĖĀtrademark	-8.75834
‚ĖĀtwenty	-8.75834
‚ĖĀdonations	-8.75836
‚ĖĀgehn	-8.7589
‚ĖĀforget	-8.76096
‚ĖĀJan	-8.76395
‚ĖĀV	-8.76699
org	-8.76843
‚ĖĀstanding	-8.76894
‚ĖĀOr	-8.76971
‚ĖĀlisten	-8.775
‚ĖĀvo	-8.77875
‚ĖĀlaws	-8.77971
‚ĖĀJa	-8.78408
‚ĖĀv	-8.78455
‚ĖĀWinkelberg	-8.78646
‚ĖĀprince	-8.78646
‚ĖĀsilence	-8.78646
‚ĖĀsky	-8.78647
‚ĖĀoutside	-8.7865
‚ĖĀdrink	-8.78652
‚ĖĀhelp	-8.78654
‚ĖĀDann	-8.78658
‚ĖĀwhite	-8.7866
‚ĖĀnie	-8.78689
‚ĖĀdream	-8.78996
‚ĖĀpaper	-8.79045
‚ĖĀbecome	-8.79049
co	-8.7919
M	-8.792
‚ĖĀart	-8.79258
‚ĖĀNacht	-8.79298
‚ĖĀDes	-8.7978
‚ĖĀsp	-8.79963
ble	-8.80022
‚ĖĀarm	-8.80165
‚ĖĀair	-8.80496
that	-8.81022
‚ĖĀstrange	-8.81259
‚ĖĀmany	-8.81352
ance	-8.81359
‚ĖĀmajor	-8.81587
‚ĖĀunderstand	-8.81587
‚ĖĀNicht	-8.8159
‚ĖĀMich	-8.81625
‚ĖĀsuit	-8.81632
‚ĖĀsir	-8.81669
‚ĖĀNu	-8.81811
‚ĖĀnichts	-8.82151
‚ĖĀgoes	-8.82213
we	-8.82865
‚ĖĀab	-8.83007
ld	-8.83181
sh	-8.83305
N	-8.83644
‚ĖĀbeing	-8.83734
ern	-8.83842
but	-8.84199
‚ĖĀhigh	-8.84272
‚ĖĀten	-8.84424
‚ĖĀanswer	-8.84564
‚ĖĀhappy	-8.84617
‚ĖĀherself	-8.84617
‚ĖĀnext	-8.84617
‚ĖĀprovide	-8.84617
‚ĖĀknew	-8.84617
‚ĖĀtrain	-8.84617
‚ĖĀLa√ü	-8.84642
‚ĖĀcertain	-8.84647
‚ĖĀyes	-8.84825
‚ĖĀstarted	-8.84851
‚ĖĀacross	-8.84859
‚ĖĀbist	-8.84957
‚ĖĀquestion	-8.85183
‚ĖĀtable	-8.85186
‚ĖĀidea	-8.85188
‚ĖĀfingers	-8.8522
‚ĖĀNun	-8.8526
sch	-8.85327
‚ĖĀdis	-8.85344
‚ĖĀword	-8.85406
‚ĖĀgold	-8.85746
‚ĖĀmakes	-8.85845
--"	-8.85952
‚ĖĀb	-8.86298
‚ĖĀthough	-8.8688
Oh	-8.87195
‚ĖĀdone	-8.872
‚ĖĀstate	-8.8725
oo	-8.87251
‚ĖĀg	-8.87271
‚ĖĀHerz	-8.87359
hose	-8.874
‚ĖĀagree	-8.87723
‚ĖĀChicago	-8.87742
‚ĖĀpretty	-8.87742
‚ĖĀelse	-8.87743
‚ĖĀAnton	-8.87744
‚ĖĀthousand	-8.87747
‚ĖĀbody	-8.87747
‚ĖĀcon	-8.87759
‚ĖĀpaid	-8.87772
‚ĖĀOF	-8.87835
‚ĖĀWhere	-8.87914
‚ĖĀw√§r	-8.88012
sen	-8.88267
‚ĖĀbook	-8.88491
ow	-8.88797
‚ĖĀba	-8.88858
ver	-8.88862
‚ĖĀwarm	-8.8923
ide	-8.89302
‚ĖĀtaken	-8.89339
‚ĖĀthee	-8.89631
‚ĖĀerst	-8.90355
But	-8.90364
‚ĖĀperson	-8.90418
‚ĖĀe	-8.90477
‚ĖĀja	-8.90522
‚ĖĀlaugh	-8.90549
‚ĖĀform	-8.90779
‚ĖĀLouis	-8.9082
‚ĖĀduke	-8.90968
‚ĖĀchair	-8.90968
‚ĖĀbeggar	-8.90969
‚ĖĀcharge	-8.9097
‚ĖĀDarrow	-8.90971
‚ĖĀMiller	-8.90973
‚ĖĀfelt	-8.90983
‚ĖĀfour	-8.91002
‚ĖĀguy	-8.91019
‚ĖĀlips	-8.91027
‚ĖĀPeople	-8.91041
‚ĖĀfact	-8.91041
bo	-8.9105
‚ĖĀMan	-8.91093
‚ĖĀstaring	-8.91323
‚ĖĀcoming	-8.91354
U	-8.91373
‚ĖĀleave	-8.91397
ia	-8.91544
‚ĖĀseen	-8.91618
‚ĖĀste	-8.91623
‚ĖĀLeben	-8.91691
‚ĖĀcalled	-8.91717
‚ĖĀeBook	-8.91763
‚ĖĀtalking	-8.91808
‚ĖĀlaw	-8.91864
‚ĖĀboy	-8.9196
‚ĖĀtold	-8.92239
‚ĖĀwait	-8.92594
‚ĖĀpass	-8.92829
L	-8.92872
‚ĖĀganz	-8.93362
ner	-8.93371
‚ĖĀgre	-8.93449
mit	-8.93505
‚ĖĀfort	-8.93598
‚ĖĀwonder	-8.93633
And	-8.93749
‚ĖĀkeine	-8.93803
ry	-8.93955
no	-8.94075
‚ĖĀkein	-8.94158
der	-8.94195
‚ĖĀsince	-8.94247
utenberg	-8.94258
‚ĖĀLicense	-8.94301
‚ĖĀRodjezke	-8.94301
‚ĖĀWalter	-8.94301
‚ĖĀrather	-8.94308
‚ĖĀheavy	-8.94334
‚ĖĀstay	-8.94338
‚ĖĀterrible	-8.94359
‚ĖĀpro	-8.94462
‚ĖĀgeht	-8.94486
‚ĖĀsad	-8.94572
ww	-8.94619
‚ĖĀRe	-8.94643
her	-8.94866
‚ĖĀtears	-8.94961
‚ĖĀwon	-8.9498
‚ĖĀcase	-8.95076
‚ĖĀAus	-8.95502
man	-8.95652
ol	-8.96031
‚ĖĀWho	-8.96309
‚ĖĀbuy	-8.97184
‚ĖĀZeit	-8.97313
ily	-8.97369
‚ĖĀSikora	-8.9775
‚ĖĀtax	-8.9775
‚ĖĀFreund	-8.9775
‚ĖĀwritten	-8.9775
‚ĖĀbosom	-8.9775
‚ĖĀcorner	-8.97755
‚ĖĀhours	-8.97851
‚ĖĀfive	-8.98017
‚ĖĀmine	-8.98028
‚ĖĀminutes	-8.98254
‚ĖĀdein	-8.98297
‚ĖĀlights	-8.98515
‚ĖĀsits	-8.98587
‚ĖĀappear	-8.98649
‚ĖĀsound	-8.98819
‚ĖĀwalked	-8.99019
‚ĖĀbring	-8.99091
‚ĖĀtoward	-8.99121
‚ĖĀBess	-8.9933
‚ĖĀAt	-8.99716
‚ĖĀn	-8.99865
‚ĖĀUn	-9.00245
‚ĖĀvas	-9.00408
‚ĖĀsleep	-9.00437
looking	-9.00691
‚ĖĀsilent	-9.01057
ER	-9.01093
‚ĖĀparticular	-9.01321
‚ĖĀLady	-9.01326
‚ĖĀturn	-9.0138
‚ĖĀbroken	-9.01399
‚ĖĀHier	-9.01451
‚ĖĀrest	-9.01452
‚ĖĀMir	-9.01483
‚ĖĀseems	-9.01542
‚ĖĀVor	-9.01615
‚ĖĀunter	-9.0169
‚ĖĀfire	-9.0178
ine	-9.01995
‚ĖĀsoon	-9.02259
P	-9.02293
‚ĖĀZ	-9.02307
Er	-9.02411
‚ĖĀstare	-9.02676
‚ĖĀsei	-9.02689
‚ĖĀbuildings	-9.02719
lo	-9.0326
‚ĖĀfee	-9.03296
om	-9.03359
No	-9.03498
C	-9.04121
ther	-9.04328
up	-9.04472
‚ĖĀnotice	-9.04632
‚ĖĀdeep	-9.04729
‚ĖĀThou	-9.04857
‚ĖĀwish	-9.04931
‚ĖĀleast	-9.05025
‚ĖĀmorning	-9.05025
‚ĖĀtrue	-9.05025
‚ĖĀwriting	-9.05025
‚ĖĀhappiness	-9.05028
‚ĖĀMutter	-9.05032
‚ĖĀDIE	-9.05062
‚ĖĀsitting	-9.05075
‚ĖĀcomply	-9.05076
‚ĖĀmother	-9.0508
‚ĖĀtry	-9.05081
‚ĖĀBlanche	-9.05085
‚ĖĀsing	-9.05108
‚ĖĀquite	-9.05175
‚ĖĀHand	-9.05179
‚ĖĀcopie	-9.0523
To	-9.05247
‚ĖĀred	-9.05271
‚ĖĀtakes	-9.05445
‚ĖĀturned	-9.05522
‚ĖĀHerzen	-9.05553
‚ĖĀallein	-9.05719
‚ĖĀhang	-9.05761
‚ĖĀfigure	-9.05881
‚ĖĀheard	-9.06274
isch	-9.0636
ped	-9.06437
ha	-9.0688
‚ĖĀHimmel	-9.07074
‚ĖĀsch√∂ne	-9.07451
hr	-9.07494
‚ĖĀdi	-9.07599
‚ĖĀsh	-9.0807
‚ĖĀNach	-9.08145
J	-9.0822
‚ĖĀHaus	-9.08308
Yes	-9.0831
‚ĖĀboth	-9.08585
‚ĖĀent	-9.08634
‚ĖĀSardotopolis	-9.08871
‚ĖĀamong	-9.08872
‚ĖĀlawyer	-9.08872
‚ĖĀMottka	-9.08885
‚ĖĀincluding	-9.08885
‚ĖĀSchneider	-9.08909
‚ĖĀwei√ü	-9.08928
Tis	-9.08928
‚ĖĀY	-9.08945
‚ĖĀgave	-9.08953
‚ĖĀalready	-9.08955
‚ĖĀround	-9.0896
‚ĖĀcold	-9.09012
‚ĖĀalso	-9.09033
ug	-9.09102
‚ĖĀsteht	-9.09176
‚ĖĀtook	-9.09191
‚ĖĀcrowds	-9.09301
‚ĖĀHerrn	-9.0979
‚ĖĀhaben	-9.09901
v	-9.10097
‚ĖĀstop	-9.10339
‚ĖĀmo	-9.107
os	-9.11112
‚ĖĀtimes	-9.11499
‚ĖĀpo	-9.11629
‚ĖĀturns	-9.11654
‚ĖĀthinking	-9.11657
ations	-9.12025
‚ĖĀeat	-9.12204
ab	-9.12289
‚ĖĀsaying	-9.12315
‚ĖĀneed	-9.12362
‚ĖĀoffice	-9.12524
‚ĖĀwo	-9.12571
br	-9.12641
‚ĖĀfish	-9.12838
‚ĖĀhundred	-9.12871
‚ĖĀpublic	-9.12871
‚ĖĀsecret	-9.12871
‚ĖĀblood	-9.12871
‚ĖĀchance	-9.12883
‚ĖĀBroun	-9.12915
‚ĖĀblue	-9.12925
‚ĖĀslowly	-9.12984
‚ĖĀbegan	-9.13
‚ĖĀcost	-9.13019
‚ĖĀdrop	-9.13024
‚ĖĀQueen	-9.13033
‚ĖĀmanner	-9.1318
‚ĖĀsagen	-9.13269
ile	-9.13479
‚ĖĀSee	-9.13578
‚ĖĀThese	-9.14098
‚ĖĀallen	-9.14105
‚ĖĀPa	-9.14225
‚ĖĀper	-9.14499
‚ĖĀzur	-9.14507
‚ĖĀpoint	-9.14556
ick	-9.14614
you	-9.14645
‚ĖĀpa	-9.14736
‚ĖĀbo	-9.15346
‚ĖĀlead	-9.15634
ite	-9.16007
gel	-9.16126
tor	-9.16419
‚ĖĀho	-9.16534
rie	-9.16619
‚ĖĀSome	-9.16982
/	-9.17037
‚ĖĀFROSCH	-9.17037
‚ĖĀGretchen	-9.17037
‚ĖĀrefund	-9.17037
‚ĖĀSection	-9.17038
‚ĖĀBlut	-9.17038
‚ĖĀKomm	-9.17038
‚ĖĀshort	-9.17038
‚ĖĀemotion	-9.17039
‚ĖĀbrought	-9.1704
‚ĖĀmarvelous	-9.17051
‚ĖĀFather	-9.1706
‚ĖĀbig	-9.17107
‚ĖĀbald	-9.17154
‚ĖĀshoulders	-9.17287
‚ĖĀlange	-9.17367
‚ĖĀreceived	-9.17421
‚ĖĀhall	-9.17459
heit	-9.1759
‚ĖĀlose	-9.17742
H	-9.1785
AG	-9.17939
‚ĖĀwind	-9.18093
‚ĖĀlow	-9.18387
‚ĖĀyouth	-9.18731
‚ĖĀjene	-9.18782
‚ĖĀrun	-9.18795
‚ĖĀMa	-9.18818
faced	-9.19183
ze	-9.19832
zen	-9.19942
ions	-9.20023
‚ĖĀact	-9.20103
ft	-9.20286
‚ĖĀhell	-9.20376
‚ĖĀla	-9.20472
fl	-9.20728
‚ĖĀhappen	-9.20902
uck	-9.20938
‚ĖĀmad	-9.20968
‚ĖĀRa	-9.21238
‚ĖĀSERVANT	-9.2133
que	-9.21353
Exit	-9.21385
‚ĖĀBalmer	-9.21385
‚ĖĀmarshal	-9.21385
‚ĖĀpocket	-9.21385
‚ĖĀspirit	-9.21385
‚ĖĀsometimes	-9.21386
‚ĖĀsmall	-9.21386
‚ĖĀlarge	-9.21388
‚ĖĀfine	-9.21428
‚ĖĀcourse	-9.21457
‚ĖĀNatur	-9.21458
‚ĖĀboard	-9.21492
‚ĖĀband	-9.21584
‚ĖĀcounter	-9.21721
rt	-9.2173
‚ĖĀz	-9.21894
‚ĖĀbeat	-9.2201
‚ĖĀUm	-9.22037
‚ĖĀmacht	-9.22192
‚ĖĀseemed	-9.22279
app	-9.22359
‚ĖĀfall	-9.22655
‚ĖĀreturn	-9.22847
‚ĖĀbest	-9.22886
‚ĖĀwa	-9.22921
NER	-9.23276
‚ĖĀwalking	-9.23448
aged	-9.23528
‚ĖĀweit	-9.23541
vi	-9.23727
‚ĖĀfast	-9.23879
‚ĖĀgro√ü	-9.23971
ust	-9.24314
day	-9.24367
ect	-9.24492
‚ĖĀspring	-9.25052
B	-9.25227
‚ĖĀdress	-9.25525
‚ĖĀglass	-9.25637
‚ĖĀihre	-9.25874
‚ĖĀelectric	-9.25897
‚ĖĀFanny	-9.25931
‚ĖĀGinkel	-9.25931
‚ĖĀPerhaps	-9.25931
‚ĖĀTobias	-9.25931
‚ĖĀdreadful	-9.25931
‚ĖĀorchestra	-9.25931
‚ĖĀpleasure	-9.25931
‚ĖĀsupport	-9.25931
‚ĖĀBrust	-9.25931
‚ĖĀbundle	-9.25931
‚ĖĀreason	-9.25931
‚ĖĀgrave	-9.25931
‚ĖĀknows	-9.25934
‚ĖĀalive	-9.25935
‚ĖĀThus	-9.25956
ian	-9.2597
‚ĖĀBill	-9.25983
‚ĖĀfinancier	-9.25997
‚ĖĀlocated	-9.26009
‚ĖĀfog	-9.26018
‚ĖĀleg	-9.26025
‚ĖĀWith	-9.26032
‚ĖĀgame	-9.26045
‚ĖĀeinmal	-9.26075
‚ĖĀneck	-9.26083
‚ĖĀMephistopheles	-9.26125
‚ĖĀcrime	-9.26154
She	-9.26234
‚ĖĀpast	-9.26234
‚ĖĀsort	-9.26247
‚ĖĀDem	-9.26262
‚ĖĀsehr	-9.26262
red	-9.26302
‚ĖĀOR	-9.26415
eyed	-9.26482
ip	-9.26932
‚ĖĀbra	-9.27069
ack	-9.27087
‚ĖĀrings	-9.27103
ng	-9.27323
‚ĖĀDenn	-9.27465
‚ĖĀDon	-9.27533
‚ĖĀbad	-9.27689
ich	-9.27748
‚ĖĀsubject	-9.27986
‚ĖĀOn	-9.28068
‚ĖĀnose	-9.28542
‚ĖĀHab	-9.28822
1	-9.29354
‚ĖĀfear	-9.30161
ein	-9.30164
‚ĖĀburn	-9.30172
8	-9.30671
‚ĖĀALTMAYER	-9.30693
‚ĖĀSIEBEL	-9.30693
‚ĖĀassociated	-9.30693
‚ĖĀdistributing	-9.30693
‚ĖĀexcellency	-9.30693
‚ĖĀdiscover	-9.30693
‚ĖĀBusen	-9.30694
‚ĖĀcaptain	-9.30694
‚ĖĀbeautiful	-9.30695
‚ĖĀeight	-9.30695
‚ĖĀodd	-9.30696
‚ĖĀfellow	-9.307
‚ĖĀSOPHY	-9.3071
‚ĖĀewig	-9.30755
‚ĖĀtheater	-9.30764
‚ĖĀfinally	-9.30782
‚ĖĀanybody	-9.30799
‚ĖĀlicense	-9.30803
‚ĖĀLook	-9.30808
‚ĖĀreporter	-9.30867
‚ĖĀshop	-9.30872
‚ĖĀTake	-9.30875
‚ĖĀpack	-9.30986
‚ĖĀsieht	-9.31065
‚ĖĀland	-9.31077
‚ĖĀkommt	-9.31327
‚ĖĀwin	-9.31358
‚ĖĀsehn	-9.3161
tis	-9.31853
‚ĖĀplayed	-9.31929
‚ĖĀIm	-9.31937
‚ĖĀseh	-9.3255
‚ĖĀfl	-9.32732
‚ĖĀGo	-9.3279
‚ĖĀrise	-9.32827
‚ĖĀweek	-9.33045
mb	-9.33179
sche	-9.33424
‚ĖĀwithin	-9.33669
‚ĖĀSa	-9.33823
‚ĖĀheads	-9.33926
ime	-9.3395
‚ĖĀje	-9.34274
‚ĖĀtowards	-9.34278
mal	-9.34373
‚ĖĀeBooks	-9.34543
‚ĖĀlang	-9.34568
‚ĖĀbooks	-9.34676
use	-9.34709
2	-9.34988
‚ĖĀdreams	-9.35077
‚ĖĀErde	-9.35255
There	-9.35369
‚ĖĀeh	-9.35372
‚ĖĀreceive	-9.3554
‚ĖĀpower	-9.35671
‚ĖĀsix	-9.35671
‚ĖĀscene	-9.35683
OU	-9.35689
‚ĖĀKraft	-9.35693
‚ĖĀMilford	-9.35693
‚ĖĀSCH√úLER	-9.35693
‚ĖĀdestroy	-9.35693
‚ĖĀmarried	-9.35693
‚ĖĀsomebody	-9.35693
‚ĖĀpiano	-9.35693
‚ĖĀMike	-9.35693
‚ĖĀcheck	-9.35693
‚ĖĀaccount	-9.35693
‚ĖĀmoving	-9.35694
‚ĖĀwilt	-9.35694
‚ĖĀdrift	-9.35695
‚ĖĀl√§√üt	-9.35695
‚ĖĀuntil	-9.35696
‚ĖĀnice	-9.357
‚ĖĀgentleman	-9.357
‚ĖĀpoliceman	-9.35704
‚ĖĀstopped	-9.35709
‚ĖĀFeuer	-9.35717
‚ĖĀearth	-9.35717
‚ĖĀnieder	-9.35719
‚ĖĀkick	-9.3572
ff	-9.35729
‚ĖĀplease	-9.35731
‚ĖĀinside	-9.35734
‚ĖĀsent	-9.35737
‚ĖĀBecause	-9.35808
‚ĖĀsecond	-9.35808
‚ĖĀstation	-9.35828
‚ĖĀNothing	-9.35858
‚ĖĀpassion	-9.35905
‚ĖĀsch√∂n	-9.35929
‚ĖĀforward	-9.35995
‚ĖĀCan	-9.36011
‚ĖĀrid	-9.36069
‚ĖĀSchon	-9.36126
‚ĖĀfrei	-9.36425
‚ĖĀ...	-9.3645
‚ĖĀsmiled	-9.36487
‚ĖĀjede	-9.36594
DER	-9.36663
‚ĖĀspeak	-9.36974
‚ĖĀfollow	-9.37133
‚ĖĀlies	-9.37181
‚ĖĀforce	-9.37212
rat	-9.3729
ical	-9.37317
one	-9.37325
ger	-9.37426
elt	-9.37559
‚ĖĀco	-9.37963
‚ĖĀgiven	-9.38214
ink	-9.38253
read	-9.38315
la	-9.38376
‚ĖĀseat	-9.38472
‚ĖĀyear	-9.38502
‚ĖĀWeh	-9.3855
nk	-9.38787
‚ĖĀch	-9.38864
‚ĖĀdiesen	-9.38867
‚ĖĀWein	-9.39149
W	-9.39206
‚ĖĀfigures	-9.39216
cal	-9.3948
per	-9.39858
ub	-9.39881
‚ĖĀVo	-9.40039
‚ĖĀjoy	-9.40223
‚ĖĀbecomes	-9.40313
‚ĖĀlearn	-9.40443
‚ĖĀMe	-9.40476
‚ĖĀchange	-9.4054
‚ĖĀnear	-9.40651
ure	-9.40652
!--	-9.40697
),	-9.40722
‚ĖĀfiddle	-9.40771
‚ĖĀhav	-9.40799
‚ĖĀneue	-9.40882
‚ĖĀAlmighty	-9.40956
‚ĖĀProkofieff	-9.40956
‚ĖĀattention	-9.40956
‚ĖĀaudience	-9.40956
‚ĖĀcabaret	-9.40956
‚ĖĀkept	-9.40956
‚ĖĀnumber	-9.40956
‚ĖĀtruth	-9.40956
‚ĖĀcrawl	-9.40956
‚ĖĀpermission	-9.40957
‚ĖĀobtain	-9.40958
‚ĖĀabove	-9.40958
‚ĖĀsense	-9.40959
‚ĖĀwenig	-9.40964
‚ĖĀcause	-9.40967
‚ĖĀstuff	-9.40971
‚ĖĀdann	-9.40973
‚ĖĀAugen	-9.40979
‚ĖĀthus	-9.4098
‚ĖĀseveral	-9.40982
‚ĖĀhunt	-9.40989
‚ĖĀmysterious	-9.40993
‚ĖĀdr	-9.40996
‚ĖĀeben	-9.41007
‚ĖĀnature	-9.4101
‚ĖĀsword	-9.41054
hen	-9.41103
‚ĖĀEure	-9.41118
‚ĖĀnoble	-9.41219
‚ĖĀDr	-9.41563
‚ĖĀseid	-9.41565
‚ĖĀfollowing	-9.41648
‚ĖĀpassed	-9.4174
Allein	-9.4175
tz	-9.41779
‚ĖĀfly	-9.41844
ated	-9.41922
‚ĖĀchestnuts	-9.42029
‚ĖĀtalked	-9.42057
mp	-9.42161
‚ĖĀbl	-9.42417
‚ĖĀshake	-9.42439
‚ĖĀeiner	-9.42635
‚ĖĀsigns	-9.43041
igen	-9.43054
‚ĖĀwit	-9.43169
‚ĖĀreading	-9.43194
‚ĖĀgro√üe	-9.43283
‚ĖĀRo	-9.43306
ally	-9.4362
‚ĖĀJohn	-9.43824
‚ĖĀWar	-9.43877
‚ĖĀautomobile	-9.4389
ph	-9.44026
‚ĖĀandern	-9.44046
‚ĖĀclock	-9.44079
og	-9.4437
‚ĖĀline	-9.44394
ho	-9.44701
‚ĖĀimp	-9.44815
a√ü	-9.44836
‚ĖĀstar	-9.44838
‚ĖĀgr	-9.45356
che	-9.45436
‚ĖĀquestions	-9.45545
‚ĖĀwor	-9.45547
ial	-9.45556
‚ĖĀclose	-9.45571
0	-9.45644
out	-9.45693
‚ĖĀSin	-9.45697
‚ĖĀdespair	-9.45886
‚ĖĀTage	-9.46002
Sie	-9.46031
sten	-9.46083
‚ĖĀcount	-9.46387
‚ĖĀbreath	-9.46476
‚ĖĀDurch	-9.46506
‚ĖĀbecame	-9.46511
‚ĖĀpresident	-9.46511
‚ĖĀsmoke	-9.46511
‚ĖĀyesterday	-9.46511
‚ĖĀKopf	-9.46511
‚ĖĀ√úber	-9.46511
‚ĖĀaffection	-9.46512
‚ĖĀLife	-9.46512
‚ĖĀeverything	-9.46512
‚ĖĀsweet	-9.46512
‚ĖĀhuge	-9.46512
‚ĖĀglaub	-9.46513
‚ĖĀvague	-9.46514
‚ĖĀdistribution	-9.46514
‚ĖĀdoubt	-9.46514
‚ĖĀPete	-9.46514
‚ĖĀloose	-9.46522
‚ĖĀwander	-9.46523
‚ĖĀgentlemen	-9.46524
‚ĖĀleicht	-9.46524
‚ĖĀdavon	-9.46526
‚ĖĀPRO	-9.46527
‚ĖĀSchritt	-9.46529
‚ĖĀfair	-9.4653
‚ĖĀindeed	-9.46534
‚ĖĀclothes	-9.4654
‚ĖĀFrom	-9.46541
‚ĖĀmadam	-9.46544
‚ĖĀsnow	-9.46548
‚ĖĀformat	-9.4656
‚ĖĀdarf	-9.46569
au	-9.46607
‚ĖĀPaula	-9.46641
‚ĖĀpresent	-9.46655
V	-9.46657
‚ĖĀpage	-9.46704
‚ĖĀinform	-9.46889
cent	-9.46893
‚ĖĀHecht	-9.46928
‚ĖĀjeder	-9.4693
‚ĖĀprayer	-9.46952
und	-9.46984
‚ĖĀhappened	-9.47137
‚ĖĀdressed	-9.47239
ult	-9.4727
‚ĖĀTheir	-9.47462
aught	-9.47524
‚ĖĀSoll	-9.47525
‚ĖĀBy	-9.47607
.3	-9.4783
‚ĖĀmeet	-9.47836
ib	-9.47894
‚ĖĀsa	-9.47935
ach	-9.48066
‚ĖĀgrin	-9.48141
‚ĖĀletters	-9.48261
‚ĖĀwanted	-9.48305
K	-9.48315
‚ĖĀcolor	-9.4837
ler	-9.48948
‚ĖĀcare	-9.48949
‚ĖĀless	-9.49169
‚ĖĀpavement	-9.49777
ake	-9.50064
sk	-9.50193
‚ĖĀvi	-9.50316
like	-9.50325
‚ĖĀArt	-9.50418
‚ĖĀmeinen	-9.50944
‚ĖĀLiebe	-9.51003
‚ĖĀLa	-9.51006
ige	-9.51583
nder	-9.51595
‚ĖĀthin	-9.51738
ities	-9.5177
‚ĖĀLI	-9.51825
rank	-9.51921
‚ĖĀFrau	-9.51944
‚ĖĀpick	-9.51944
these	-9.51984
‚ĖĀreach	-9.52001
‚ĖĀbow	-9.52029
‚ĖĀWeib	-9.52141
‚ĖĀorder	-9.52291
‚ĖĀbreak	-9.52393
‚ĖĀBRANDER	-9.52394
‚ĖĀGRETCHEN	-9.52394
‚ĖĀGl√ľck	-9.52394
‚ĖĀPopapovitch	-9.52394
‚ĖĀgewi√ü	-9.52394
‚ĖĀimagine	-9.52394
‚ĖĀnobody	-9.52394
‚ĖĀtrembling	-9.52394
‚ĖĀvillain	-9.52394
‚ĖĀGreat	-9.52394
‚ĖĀthrill	-9.52394
‚ĖĀmemory	-9.52394
‚ĖĀKreis	-9.52395
‚ĖĀF√ľr	-9.52395
‚ĖĀcalm	-9.52397
‚ĖĀcontain	-9.524
‚ĖĀprobably	-9.52401
‚ĖĀmistake	-9.52402
‚ĖĀhinaus	-9.52411
‚ĖĀdancers	-9.52415
‚ĖĀsomewhere	-9.52416
‚ĖĀconductor	-9.52424
‚ĖĀzur√ľck	-9.52425
‚ĖĀLust	-9.52434
‚ĖĀla√ü	-9.52441
‚ĖĀsake	-9.52457
‚ĖĀhowever	-9.52466
‚ĖĀblow	-9.52504
‚ĖĀartist	-9.52523
‚ĖĀSich	-9.52524
‚ĖĀcontinued	-9.52556
‚ĖĀDid	-9.52585
‚ĖĀgibt	-9.52589
‚ĖĀsighed	-9.52623
‚ĖĀlate	-9.52628
‚ĖĀh√∂ren	-9.5268
‚ĖĀganze	-9.52684
‚ĖĀschwer	-9.52732
‚ĖĀha	-9.52757
‚ĖĀmist	-9.52787
ary	-9.52794
‚ĖĀpale	-9.52796
‚ĖĀTh	-9.52835
‚ĖĀSay	-9.52862
‚ĖĀJoe	-9.52929
‚ĖĀshadows	-9.52957
‚ĖĀthine	-9.53036
‚ĖĀdare	-9.53046
‚ĖĀmark	-9.53169
‚ĖĀEnde	-9.53362
‚ĖĀwalls	-9.53763
my	-9.53792
ta	-9.5392
‚ĖĀfriends	-9.53937
wa	-9.53981
‚ĖĀgrown	-9.53992
‚ĖĀsin	-9.54676
kt	-9.54882
‚ĖĀli	-9.55104
‚ĖĀroll	-9.55132
‚ĖĀhit	-9.55535
‚ĖĀremain	-9.55543
‚ĖĀmirror	-9.55942
‚ĖĀHeaven	-9.56013
‚ĖĀflat	-9.56166
‚ĖĀeng	-9.56672
ever	-9.5695
‚ĖĀstart	-9.5702
!‚ÄĒ	-9.57255
‚ĖĀrush	-9.57553
‚ĖĀAND	-9.57809
‚ĖĀTr	-9.58163
‚ĖĀride	-9.58209
‚ĖĀsurprise	-9.58224
‚ĖĀcry	-9.58264
‚ĖĀconfess	-9.5861
‚ĖĀforgive	-9.58616
6	-9.58635
‚ĖĀSklarz	-9.58644
‚ĖĀbridge	-9.58644
‚ĖĀgeschehn	-9.58644
‚ĖĀvirtue	-9.58644
‚ĖĀfuneral	-9.58644
‚ĖĀthird	-9.58644
‚ĖĀeasy	-9.58644
‚ĖĀMartin	-9.58644
‚ĖĀGood	-9.58644
‚ĖĀproud	-9.58645
‚ĖĀgray	-9.58645
‚ĖĀH√∂r	-9.58646
‚ĖĀcriminal	-9.58647
‚ĖĀWorm	-9.58648
‚ĖĀKann	-9.58648
‚ĖĀriver	-9.58652
‚ĖĀetwa	-9.58653
‚ĖĀbaby	-9.58654
‚ĖĀmouth	-9.58654
‚ĖĀmotionless	-9.58655
‚ĖĀcents	-9.58662
‚ĖĀforgotten	-9.58664
‚ĖĀtongue	-9.58667
‚ĖĀNein	-9.58667
‚ĖĀLiebchen	-9.58681
‚ĖĀtill	-9.58683
‚ĖĀfail	-9.58685
‚ĖĀhighness	-9.587
‚ĖĀfortune	-9.58708
‚ĖĀyellow	-9.58733
‚ĖĀsolche	-9.58734
‚ĖĀSalvini	-9.58749
‚ĖĀarrived	-9.58761
‚ĖĀTwo	-9.58782
‚ĖĀWa	-9.58831
‚ĖĀblink	-9.58846
‚ĖĀfilled	-9.5888
‚ĖĀmaybe	-9.58891
‚ĖĀreally	-9.58906
‚ĖĀice	-9.58948
‚ĖĀmachen	-9.59023
‚ĖĀgetan	-9.59054
ative	-9.59089
‚ĖĀsight	-9.59102
‚ĖĀGar	-9.59182
‚ĖĀseek	-9.5938
‚ĖĀBei	-9.59469
‚ĖĀHat	-9.59709
‚ĖĀsonst	-9.59722
ang	-9.59761
‚ĖĀcard	-9.59909
lang	-9.59974
‚ĖĀdied	-9.6009
light	-9.60141
ism	-9.60323
‚ĖĀmonths	-9.60452
‚ĖĀasking	-9.60455
‚ĖĀsteps	-9.60975
‚ĖĀmanche	-9.61121
cken	-9.61131
‚ĖĀnod	-9.61162
‚ĖĀlover	-9.61291
ious	-9.61321
‚ĖĀsorrow	-9.61527
iert	-9.6158
‚ĖĀpolice	-9.62001
yond	-9.62018
auf	-9.62063
‚ĖĀaller	-9.62231
‚ĖĀlegs	-9.6228
zt	-9.62389
‚ĖĀear	-9.62524
‚ĖĀphrase	-9.62579
‚ĖĀcritic	-9.62609
‚ĖĀsign	-9.62663
‚ĖĀbeside	-9.62664
‚ĖĀBo	-9.62815
‚ĖĀmu√üt	-9.62843
‚ĖĀbuilding	-9.62883
‚ĖĀpen	-9.62928
lly	-9.62939
‚ĖĀofficer	-9.63248
‚ĖĀsc	-9.63322
let	-9.63739
‚ĖĀLebens	-9.63811
‚ĖĀboys	-9.63813
‚ĖĀkomm	-9.63959
nother	-9.63976
ster	-9.6404
nform	-9.64328
‚ĖĀmurder	-9.6447
‚ĖĀpapers	-9.64533
lieb	-9.6454
komm	-9.6464
Project	-9.64685
‚ĖĀcarry	-9.64692
‚ĖĀSeele	-9.64807
‚ĖĀdistribute	-9.64905
‚ĖĀArm	-9.64915
‚ĖĀSinn	-9.6499
Here	-9.64994
‚ĖĀage	-9.65093
ition	-9.65132
ard	-9.65172
‚ĖĀlieg	-9.65299
‚ĖĀZauber	-9.65303
‚ĖĀH√∂lle	-9.6531
‚ĖĀPoliceman	-9.6531
‚ĖĀafternoon	-9.6531
‚ĖĀempty	-9.6531
‚ĖĀfuture	-9.6531
‚ĖĀk√∂nnt	-9.6531
‚ĖĀmedium	-9.6531
‚ĖĀsergeant	-9.6531
‚ĖĀBlick	-9.6531
‚ĖĀFoster	-9.6531
‚ĖĀLike	-9.6531
‚ĖĀexcited	-9.6531
‚ĖĀlonely	-9.6531
‚ĖĀunfortunate	-9.6531
‚ĖĀjuror	-9.65311
‚ĖĀshame	-9.65311
‚ĖĀcurse	-9.65311
‚ĖĀorator	-9.65311
‚ĖĀdoomed	-9.65312
‚ĖĀrace	-9.65312
‚ĖĀvisit	-9.65312
‚ĖĀspoke	-9.65312
‚ĖĀRuh	-9.65323
‚ĖĀhalb	-9.65325
‚ĖĀlimit	-9.65326
‚ĖĀladyship	-9.65326
‚ĖĀT√ľr	-9.65327
‚ĖĀcollection	-9.65331
‚ĖĀnorth	-9.65332
‚ĖĀcrazy	-9.65332
‚ĖĀimportant	-9.65335
‚ĖĀcoat	-9.65346
‚ĖĀmisery	-9.65347
‚ĖĀoder	-9.65357
‚ĖĀcatch	-9.6536
‚ĖĀTang	-9.65369
‚ĖĀnah	-9.65371
‚ĖĀfaint	-9.65376
‚ĖĀstage	-9.65405
‚ĖĀcarefully	-9.65411
‚ĖĀanyone	-9.6542
‚ĖĀhuman	-9.655
‚ĖĀCome	-9.65528
‚ĖĀeither	-9.65557
ence	-9.65573
‚ĖĀgute	-9.65626
‚ĖĀsimple	-9.65647
‚ĖĀanger	-9.65685
‚ĖĀMeer	-9.65709
‚ĖĀjedem	-9.65738
‚ĖĀJu	-9.65832
‚ĖĀinteresting	-9.65885
‚ĖĀprotected	-9.65924
‚ĖĀGut	-9.65964
‚ĖĀdort	-9.65988
‚ĖĀsell	-9.66008
‚ĖĀzer	-9.66112
zz	-9.66117
gang	-9.66144
‚ĖĀnews	-9.66181
‚ĖĀTier	-9.66226
‚ĖĀunge	-9.66244
hal	-9.66261
‚ĖĀlaughed	-9.66341
‚ĖĀstates	-9.66478
‚ĖĀsagt	-9.66558
CH	-9.66647
‚ĖĀalike	-9.66979
‚ĖĀtoday	-9.6705
sam	-9.67111
‚ĖĀEi	-9.67202
‚ĖĀdrive	-9.6726
‚ĖĀthoughts	-9.67311
‚ĖĀwert	-9.6733
‚ĖĀAm	-9.67444
‚ĖĀIN	-9.67505
issen	-9.6751
‚ĖĀPla	-9.67791
dy	-9.67791
ci	-9.6792
bt	-9.67942
‚ĖĀLea	-9.6798
‚ĖĀremains	-9.682
taking	-9.68283
‚ĖĀsea	-9.68323
‚ĖĀpavements	-9.68374
‚ĖĀcolors	-9.68421
pair	-9.68493
enden	-9.6858
lein	-9.68687
aus	-9.68768
‚ĖĀreal	-9.6892
‚ĖĀerste	-9.69068
wi	-9.6915
‚ĖĀsag	-9.69319
‚ĖĀwest	-9.69475
‚ĖĀgirls	-9.69744
asse	-9.69768
‚ĖĀpiece	-9.69789
‚ĖĀtip	-9.69845
‚ĖĀ3	-9.69884
‚ĖĀstep	-9.70025
of	-9.70047
die	-9.70324
‚ĖĀTod	-9.70668
‚ĖĀpress	-9.70811
‚ĖĀach	-9.70895
raus	-9.71119
‚ĖĀideas	-9.71241
‚ĖĀLieb	-9.71324
‚ĖĀdraw	-9.71528
eht	-9.71538
AT	-9.71542
ohne	-9.71773
4	-9.71791
_	-9.71796
‚ĖĀperform	-9.7192
‚ĖĀprotect	-9.71927
‚ĖĀfix	-9.71931
‚ĖĀcreat	-9.71966
‚ĖĀliebe	-9.71992
‚ĖĀFreude	-9.72074
‚ĖĀraise	-9.72102
apt	-9.72105
‚ĖĀfo	-9.72138
fall	-9.72189
‚ĖĀkill	-9.72201
‚ĖĀinstant	-9.72209
‚ĖĀworth	-9.72245
‚ĖĀexcept	-9.72263
My	-9.72351
ping	-9.72356
‚ĖĀsure	-9.72374
‚ĖĀaddress	-9.72383
‚ĖĀsave	-9.72396
‚ĖĀrub	-9.72405
‚ĖĀfavor	-9.72447
‚ĖĀMag	-9.72451
‚ĖĀFeodor	-9.72453
‚ĖĀconcern	-9.72453
‚ĖĀinnocence	-9.72453
‚ĖĀtrouble	-9.72453
‚ĖĀChinese	-9.72453
‚ĖĀGef√ľhl	-9.72453
‚ĖĀM√§dchen	-9.72453
‚ĖĀbackground	-9.72453
‚ĖĀburied	-9.72453
‚ĖĀgroup	-9.72453
‚ĖĀlength	-9.72453
‚ĖĀofficial	-9.72453
‚ĖĀourselves	-9.72453
‚ĖĀsaloon	-9.72453
‚ĖĀstudy	-9.72453
‚ĖĀterror	-9.72453
‚ĖĀwrong	-9.72453
‚ĖĀcredit	-9.72453
‚ĖĀfamily	-9.72453
‚ĖĀgleam	-9.72453
‚ĖĀsilver	-9.72453
‚ĖĀfa√üt	-9.72454
‚ĖĀplot	-9.72454
‚ĖĀMost	-9.72455
‚ĖĀgrass	-9.72455
‚ĖĀThousand	-9.72456
‚ĖĀDutch	-9.72457
‚ĖĀbusy	-9.72457
‚ĖĀaddition	-9.72459
‚ĖĀrunning	-9.7246
‚ĖĀclaim	-9.72462
‚ĖĀsentence	-9.72463
‚ĖĀreplace	-9.72464
‚ĖĀthick	-9.72464
‚ĖĀmaking	-9.72466
‚ĖĀjazz	-9.72468
‚ĖĀhoff	-9.72469
‚ĖĀBillings	-9.72478
‚ĖĀwheel	-9.72492
‚ĖĀgetting	-9.72492
‚ĖĀduring	-9.72493
‚ĖĀdesire	-9.72495
‚ĖĀhotel	-9.72496
hould	-9.7251
‚ĖĀadventure	-9.72513
‚ĖĀshoot	-9.72557
‚ĖĀOld	-9.72576
‚ĖĀsink	-9.72614
‚ĖĀfa	-9.7263
AL	-9.72632
‚ĖĀh√§lt	-9.7267
‚ĖĀTell	-9.72675
omething	-9.7269
‚ĖĀmaster	-9.72725
‚ĖĀremoved	-9.72739
go	-9.72791
II	-9.72825
‚ĖĀstick	-9.72843
‚ĖĀremind	-9.72862
‚ĖĀBen	-9.72885
‚ĖĀforever	-9.72899
‚ĖĀangel	-9.72906
‚ĖĀlater	-9.72933
‚ĖĀcreated	-9.72943
‚ĖĀought	-9.7296
‚ĖĀweeping	-9.72968
‚ĖĀseize	-9.73119
‚ĖĀhearts	-9.73247
‚ĖĀhide	-9.73291
they	-9.73295
‚ĖĀsend	-9.73301
after	-9.73304
‚ĖĀumbrellas	-9.73345
ON	-9.73353
‚ĖĀparty	-9.73369
‚ĖĀgreen	-9.73417
‚ĖĀgehen	-9.73595
‚ĖĀoften	-9.73598
‚ĖĀwaiter	-9.73853
‚ĖĀunsre	-9.73888
‚ĖĀball	-9.74046
‚ĖĀcars	-9.74119
‚ĖĀwatching	-9.74719
‚ĖĀcr	-9.74778
‚ĖĀdran	-9.74827
‚ĖĀse	-9.74921
line	-9.75198
cle	-9.75783
‚ĖĀbar	-9.75797
opp	-9.75912
‚ĖĀf√ľhl	-9.76041
rung	-9.76075
ei	-9.76355
cy	-9.76417
‚ĖĀheran	-9.76488
‚ĖĀbed	-9.76802
‚ĖĀdull	-9.76985
za	-9.77032
‚ĖĀth	-9.77048
‚ĖĀirr	-9.77197
bar	-9.77281
‚ĖĀcreature	-9.77504
‚ĖĀplu	-9.77628
‚ĖĀState	-9.77666
‚ĖĀvoll	-9.77689
not	-9.77763
‚ĖĀfe	-9.77944
‚ĖĀpu	-9.77961
‚ĖĀDe	-9.78
‚ĖĀherein	-9.78349
‚ĖĀdoing	-9.78453
‚ĖĀinterest	-9.78857
‚ĖĀsub	-9.78935
lor	-9.79071
‚ĖĀWort	-9.79141
‚ĖĀill	-9.79316
throw	-9.79418
‚ĖĀmach	-9.79539
who	-9.79619
‚ĖĀexplain	-9.79639
fully	-9.79767
‚ĖĀLied	-9.79856
‚ĖĀob	-9.7987
ough	-9.79888
‚ĖĀsudden	-9.79905
stra	-9.79909
some	-9.80052
‚ĖĀapproach	-9.8012
f√ľhr	-9.80122
‚ĖĀCHOR	-9.80143
‚ĖĀdifficult	-9.80146
‚ĖĀeasily	-9.80146
‚ĖĀGEIST	-9.80146
‚ĖĀclub	-9.80146
‚ĖĀcompany	-9.80146
‚ĖĀplain	-9.80146
‚ĖĀprepare	-9.80146
‚ĖĀthirty	-9.80146
‚ĖĀDapper	-9.80146
‚ĖĀKunst	-9.80146
‚ĖĀTommy	-9.80146
‚ĖĀdinner	-9.80146
‚ĖĀSophy	-9.80146
‚ĖĀliving	-9.80146
‚ĖĀwedding	-9.80146
‚ĖĀshirt	-9.80146
‚ĖĀbodies	-9.80146
‚ĖĀBaron	-9.80146
‚ĖĀhonest	-9.80146
‚ĖĀblind	-9.80147
‚ĖĀAnderson	-9.80147
‚ĖĀmercy	-9.80147
‚ĖĀbelow	-9.80147
‚ĖĀgenius	-9.80147
‚ĖĀGlas	-9.80148
‚ĖĀscheint	-9.80149
‚ĖĀbedroom	-9.8015
‚ĖĀfancy	-9.80151
‚ĖĀstatu	-9.80151
‚ĖĀzwei	-9.80152
‚ĖĀmarry	-9.80152
‚ĖĀcompliance	-9.80152
‚ĖĀgenug	-9.80154
‚ĖĀescape	-9.80156
‚ĖĀbeginning	-9.80156
‚ĖĀthrone	-9.80157
‚ĖĀmiddle	-9.8016
‚ĖĀloop	-9.80161
‚ĖĀbound	-9.80161
‚ĖĀprim	-9.80162
‚ĖĀcool	-9.80168
‚ĖĀseven	-9.8017
‚ĖĀhinein	-9.80181
‚ĖĀsomewhat	-9.80186
‚ĖĀRecht	-9.80189
‚ĖĀshare	-9.80192
‚ĖĀdrum	-9.802
‚ĖĀNew	-9.80201
‚ĖĀspot	-9.80208
‚ĖĀgrand	-9.80209
‚ĖĀlos	-9.80214
schlag	-9.8023
‚ĖĀmoon	-9.80276
‚ĖĀtausend	-9.80277
‚ĖĀBuch	-9.8029
‚ĖĀNever	-9.80298
‚ĖĀsingle	-9.80334
‚ĖĀdumb	-9.80334
‚ĖĀhopes	-9.80343
OR	-9.80343
‚ĖĀcharming	-9.80371
‚ĖĀJust	-9.80372
‚ĖĀneu	-9.80426
‚ĖĀAfter	-9.80488
‚ĖĀmah	-9.80499
‚ĖĀwink	-9.80517
‚ĖĀduty	-9.80552
‚ĖĀgeben	-9.8056
‚ĖĀOnly	-9.80574
‚ĖĀdistributed	-9.80621
pr	-9.80675
‚ĖĀkilled	-9.80676
‚ĖĀvolunteers	-9.80686
‚ĖĀjunge	-9.80696
‚ĖĀalte	-9.8078
‚ĖĀnone	-9.80793
‚ĖĀbowed	-9.80805
‚ĖĀtut	-9.80821
‚ĖĀproduce	-9.80829
‚ĖĀwerden	-9.80831
‚ĖĀfreely	-9.80872
‚ĖĀeditions	-9.80897
‚ĖĀcrying	-9.80923
‚ĖĀdemand	-9.80942
ill	-9.81001
‚ĖĀAuch	-9.8102
‚ĖĀfearful	-9.81088
‚ĖĀtonight	-9.81226
‚ĖĀBin	-9.81325
‚ĖĀholder	-9.81605
‚ĖĀpassing	-9.81645
‚ĖĀstared	-9.81737
‚ĖĀhohe	-9.8183
‚ĖĀknown	-9.81832
‚ĖĀwrites	-9.81841
‚ĖĀwelche	-9.81852
‚ĖĀHexen	-9.81863
‚ĖĀganzen	-9.82007
IES	-9.82081
ened	-9.82081
‚ĖĀfeelings	-9.82408
vor	-9.82499
bre	-9.82558
‚ĖĀtone	-9.82655
‚ĖĀbrings	-9.82658
‚ĖĀFlu	-9.8288
‚ĖĀarme	-9.82956
‚ĖĀears	-9.83297
‚ĖĀowner	-9.83404
old	-9.83414
‚ĖĀpre	-9.83685
‚ĖĀwear	-9.83708
ating	-9.83784
So	-9.838
ls	-9.84205
‚ĖĀwhi	-9.84243
G	-9.84328
zo	-9.84514
‚ĖĀHu	-9.84634
‚ĖĀZw	-9.84657
‚ĖĀbr	-9.84867
‚ĖĀTa	-9.85028
‚ĖĀruns	-9.85065
‚ĖĀpoints	-9.85312
‚ĖĀoffer	-9.85394
‚ĖĀSei	-9.85546
‚ĖĀkleine	-9.85559
‚ĖĀtin	-9.85817
‚ĖĀex	-9.85947
illa	-9.86022
‚ĖĀCo	-9.8614
‚ĖĀwer	-9.86165
‚ĖĀunser	-9.86504
‚ĖĀRE	-9.8666
‚ĖĀverg	-9.86669
‚ĖĀmi	-9.86823
‚ĖĀAu	-9.87068
night	-9.87093
uff	-9.87336
Y	-9.87367
‚ĖĀwild	-9.87481
‚ĖĀiron	-9.8761
That	-9.87852
born	-9.87884
How	-9.87924
‚ĖĀbis	-9.87928
hold	-9.87942
‚ĖĀpaint	-9.87974
oc	-9.8799
hall	-9.88047
‚ĖĀroast	-9.88177
‚ĖĀserious	-9.88208
‚ĖĀclear	-9.88221
‚ĖĀbright	-9.88221
‚ĖĀnervous	-9.88228
‚ĖĀshuffl	-9.88407
‚ĖĀfat	-9.88463
‚ĖĀfool	-9.88473
‚ĖĀroyal	-9.88479
‚ĖĀG√∂tter	-9.88479
‚ĖĀhurried	-9.88479
‚ĖĀrhythm	-9.88479
‚ĖĀsociety	-9.88479
Connor	-9.88479
‚ÄĘ	-9.88479
‚ĖĀ***	-9.88479
‚ĖĀGustave	-9.88479
‚ĖĀJuchhe	-9.88479
‚ĖĀSTIMME	-9.88479
‚ĖĀagitation	-9.88479
‚ĖĀchorus	-9.88479
‚ĖĀdr√§ngt	-9.88479
‚ĖĀindividual	-9.88479
‚ĖĀknock	-9.88479
‚ĖĀm√ľssen	-9.88479
‚ĖĀneighbors	-9.88479
‚ĖĀproviding	-9.88479
‚ĖĀskull	-9.88479
‚ĖĀtreasure	-9.88479
‚ĖĀunhappy	-9.88479
‚ĖĀwebsite	-9.88479
starting	-9.88479
‚ĖĀANY	-9.88479
‚ĖĀcornet	-9.88479
‚ĖĀjetzt	-9.88479
‚ĖĀevil	-9.88479
‚ĖĀoath	-9.88479
‚ĖĀsearch	-9.88479
‚ĖĀrequirements	-9.88479
‚ĖĀkurz	-9.8848
‚ĖĀmud	-9.8848
‚ĖĀmystery	-9.8848
‚ĖĀutter	-9.8848
ING	-9.88481
‚ĖĀguess	-9.88481
‚ĖĀcommon	-9.88483
CHEN	-9.88484
‚ĖĀcried	-9.88485
‚ĖĀfight	-9.88485
‚ĖĀfrown	-9.88486
‚ĖĀsuppose	-9.88487
‚ĖĀjump	-9.88487
‚ĖĀfault	-9.88489
‚ĖĀprofessor	-9.88489
‚ĖĀTeil	-9.8849
‚ĖĀexile	-9.88491
‚ĖĀfavorite	-9.88492
‚ĖĀharm	-9.88493
‚ĖĀPlatz	-9.88494
‚ĖĀbride	-9.88495
‚ĖĀamazing	-9.88498
‚ĖĀdying	-9.88503
‚ĖĀbereit	-9.88505
‚ĖĀBock	-9.88506
‚ĖĀSOPHIA	-9.88511
‚ĖĀdelight	-9.88512
‚ĖĀanywhere	-9.88518
ECT	-9.88526
u√ü	-9.88533
‚ĖĀMenge	-9.88543
‚ĖĀsouth	-9.88544
‚ĖĀHEXE	-9.88549
‚ĖĀchamber	-9.88549
‚ĖĀProf	-9.88551
‚ĖĀexp	-9.88555
‚ĖĀlaughter	-9.88559
‚ĖĀmustache	-9.88563
‚ĖĀpull	-9.88576
‚ĖĀentirely	-9.88576
‚ĖĀVater	-9.88611
‚ĖĀF√ľ√üen	-9.88615
‚ĖĀsang	-9.88644
‚ĖĀposted	-9.8867
‚ĖĀaccord	-9.88672
‚ĖĀtried	-9.88677
‚ĖĀwooden	-9.88765
‚ĖĀworst	-9.88771
‚ĖĀbrain	-9.88771
‚ĖĀdisplaying	-9.88779
‚ĖĀLicht	-9.88784
‚ĖĀalthough	-9.88798
‚ĖĀgiving	-9.88849
‚ĖĀgal	-9.8885
‚ĖĀgreatest	-9.88854
‚ĖĀsw	-9.88873
‚ĖĀdozen	-9.88893
‚ĖĀdeal	-9.88895
‚ĖĀonline	-9.889
‚ĖĀadd	-9.88919
gra	-9.88945
‚ĖĀbeard	-9.8895
‚ĖĀraised	-9.88959
‚ĖĀinquired	-9.89011
‚ĖĀGeister	-9.89069
‚ĖĀwatches	-9.8913
‚ĖĀDir	-9.89175
‚ĖĀheute	-9.8919
FOR	-9.89259
‚ĖĀkommen	-9.89281
‚ĖĀnoticed	-9.89435
We	-9.89452
‚ĖĀSinnen	-9.89466
‚ĖĀgrows	-9.89484
‚ĖĀbeach	-9.89487
‚ĖĀderiv	-9.89505
‚ĖĀJews	-9.89534
‚ĖĀZeiten	-9.89569
‚ĖĀfate	-9.89691
reich	-9.89731
‚ĖĀHerren	-9.8996
‚ĖĀsinging	-9.89967
‚ĖĀefforts	-9.90003
‚ĖĀJ	-9.9009
‚ĖĀseht	-9.90129
‚ĖĀhot	-9.90293
‚ĖĀging	-9.90301
tet	-9.90407
‚ĖĀlighted	-9.9054
‚ĖĀcopying	-9.90599
‚ĖĀtro	-9.906
‚ĖĀen	-9.90847
set	-9.90852
Going	-9.91397
‚ĖĀklein	-9.9152
so	-9.91533
‚ĖĀHo	-9.91613
‚ĖĀofficers	-9.9191
lin	-9.92031
‚ĖĀNor	-9.92227
tri	-9.92336
‚ĖĀTor	-9.92366
‚ĖĀpan	-9.92588
‚ĖĀlo	-9.92625
‚ĖĀlines	-9.92639
Do	-9.92822
‚ĖĀMen	-9.92895
‚ĖĀseats	-9.92901
‚ĖĀh√§tte	-9.92995
‚ĖĀSeh	-9.9336
‚ĖĀsl	-9.93453
‚ĖĀrich	-9.93577
‚ĖĀfan	-9.93821
tag	-9.94149
‚ĖĀaber	-9.94621
‚ĖĀmove	-9.94631
ons	-9.94921
‚ĖĀmonth	-9.9496
‚ĖĀfees	-9.9498
‚ĖĀsounds	-9.95094
i√ü	-9.95458
‚ĖĀweh	-9.95583
‚ĖĀJo	-9.96016
‚ĖĀPf	-9.96223
‚ĖĀWeg	-9.96263
ette	-9.96273
io	-9.96322
ache	-9.96427
5	-9.96757
‚ĖĀpray	-9.96842
‚ĖĀtun	-9.96867
FERDINAND	-9.96944
‚ĖĀLeib	-9.96947
One	-9.96955
This	-9.96961
‚ĖĀnames	-9.96984
‚ĖĀwhe	-9.9704
‚ĖĀaccept	-9.97064
‚ĖĀruin	-9.97069
by	-9.9711
‚ĖĀwide	-9.97151
ire	-9.97198
five	-9.97249
‚ĖĀfeeling	-9.97328
‚ĖĀslow	-9.97341
‚ĖĀfell	-9.97348
fore	-9.97371
‚ĖĀdiscuss	-9.97386
‚ĖĀstretch	-9.97403
qui	-9.97425
‚ĖĀnon	-9.97426
ED	-9.97427
‚ĖĀblank	-9.97467
‚ĖĀK√∂nig	-9.97468
‚ĖĀEnt	-9.97479
‚ĖĀthinks	-9.975
umm	-9.97501
‚ĖĀgentle	-9.97537
Go	-9.97562
‚ĖĀAfternoons	-9.9757
‚ĖĀAugenblick	-9.9757
‚ĖĀEnglish	-9.9757
‚ĖĀHaywood	-9.9757
‚ĖĀenjoy	-9.9757
‚ĖĀpossible	-9.9757
‚ĖĀtwelve	-9.9757
Twenty	-9.9757
‚ĖĀBravo	-9.9757
‚ĖĀDoktor	-9.9757
‚ĖĀPeewee	-9.9757
‚ĖĀcaricature	-9.9757
‚ĖĀclerk	-9.9757
‚ĖĀcommitted	-9.9757
‚ĖĀeternal	-9.9757
‚ĖĀeternity	-9.9757
‚ĖĀfaith	-9.9757
‚ĖĀneighborhood	-9.9757
‚ĖĀstrong	-9.9757
‚ĖĀtobacco	-9.9757
neath	-9.9757
‚ĖĀdoctor	-9.9757
‚ĖĀentreat	-9.9757
‚ĖĀregister	-9.9757
‚ĖĀshelves	-9.9757
‚ĖĀSchmuck	-9.9757
‚ĖĀfalse	-9.9757
‚ĖĀvor√ľber	-9.9757
‚ĖĀwrote	-9.9757
‚ĖĀcream	-9.9757
‚ĖĀstories	-9.9757
‚ĖĀFenster	-9.9757
‚ĖĀfantas	-9.9757
‚ĖĀbeauty	-9.97571
‚ĖĀfood	-9.97571
‚ĖĀdrama	-9.97571
‚ĖĀdebate	-9.97572
‚ĖĀsorry	-9.97572
‚ĖĀhei√üt	-9.97574
‚ĖĀqueer	-9.97574
‚ĖĀlehr	-9.97574
‚ĖĀrespect	-9.97575
‚ĖĀBertha	-9.97575
‚ĖĀmovie	-9.97576
‚ĖĀconduct	-9.97578
‚ĖĀstraight	-9.97579
‚ĖĀargument	-9.9758
‚ĖĀprice	-9.9758
‚ĖĀfurther	-9.9758
gl√ľck	-9.97587
‚ĖĀLuft	-9.97589
‚ĖĀMaybe	-9.97593
Ha	-9.97594
‚ĖĀWould	-9.97594
‚ĖĀprocession	-9.97598
‚ĖĀStill	-9.97599
‚ĖĀcover	-9.97599
‚ĖĀclass	-9.97602
‚ĖĀSpeak	-9.97605
‚ĖĀmiss	-9.97608
‚ĖĀgrant	-9.97609
‚ĖĀshoes	-9.97615
‚ĖĀtritt	-9.97615
Shh	-9.97616
‚ĖĀAbou	-9.97627
‚ĖĀcasually	-9.97631
‚ĖĀhandsome	-9.97634
‚ĖĀvatches	-9.97636
‚ĖĀmusician	-9.97636
‚ĖĀJudge	-9.97666
‚ĖĀpayment	-9.97666
‚ĖĀconf	-9.97676
‚ĖĀjail	-9.97699
‚ĖĀjoin	-9.97701
‚ĖĀdirection	-9.97706
‚ĖĀsiehst	-9.97707
‚ĖĀsweep	-9.97707
‚ĖĀAway	-9.97727
‚ĖĀinterrupt	-9.97727
‚ĖĀleather	-9.97727
All	-9.97728
Three	-9.97741
‚ĖĀmarch	-9.97744
‚ĖĀpour	-9.97765
‚ĖĀvanished	-9.97782
‚ĖĀpardon	-9.97789
‚ĖĀMax	-9.97789
ible	-9.97805
‚ĖĀleaning	-9.97841
‚ĖĀcoin	-9.97868
‚ĖĀSpr	-9.97884
fa	-9.97892
ought	-9.97894
bild	-9.97958
‚ĖĀjewels	-9.9796
‚ĖĀsoft	-9.97966
‚ĖĀsah	-9.97981
‚ĖĀhinter	-9.97991
‚ĖĀSuch	-9.97991
‚ĖĀmoved	-9.97993
‚ĖĀweary	-9.98035
was	-9.98106
los	-9.98138
‚ĖĀschw	-9.98211
‚ĖĀDein	-9.98307
‚ĖĀremained	-9.9832
‚ĖĀhint	-9.98321
‚ĖĀAl	-9.98363
ual	-9.98399
‚ĖĀdate	-9.9847
‚ĖĀaware	-9.98484
‚ĖĀformer	-9.98509
‚ĖĀcat	-9.98566
‚ĖĀreturned	-9.98612
‚ĖĀcom	-9.98629
‚ĖĀplaces	-9.98782
string	-9.98818
‚ĖĀenters	-9.98833
‚ĖĀma	-9.9889
‚ĖĀlock	-9.99065
‚ĖĀlistened	-9.99216
‚ĖĀca	-9.99416
‚ĖĀnoises	-9.99509
‚ĖĀliebt	-9.9954
SE	-9.99598
‚ĖĀran	-9.99829
‚ĖĀersten	-9.99896
‚ĖĀtief	-10.0005
‚ĖĀremembered	-10.0012
‚ĖĀPro	-10.0016
‚ĖĀheil	-10.0029
‚ĖĀfre	-10.0064
‚ĖĀthrown	-10.0068
‚ĖĀcreatures	-10.0082
now	-10.0097
how	-10.0105
‚ĖĀcor	-10.011
‚ĖĀplays	-10.0115
LL	-10.0117
‚ĖĀvolle	-10.013
itting	-10.0133
weg	-10.0134
‚ĖĀhabe	-10.0165
‚ĖĀarise	-10.0199
fence	-10.0215
raw	-10.0217
‚ĖĀmeant	-10.0221
‚ĖĀvast	-10.0231
‚ĖĀKa	-10.0249
‚ĖĀwave	-10.0263
‚ĖĀsu	-10.0268
‚ĖĀweeks	-10.0269
ES	-10.0306
‚ĖĀbeg	-10.0312
itter	-10.0313
igt	-10.0314
Ab	-10.0316
‚ĖĀreturns	-10.0325
‚ĖĀfalls	-10.0329
ple	-10.0334
!‚ÄĚ	-10.0338
‚ĖĀlieb	-10.0353
‚ĖĀspen	-10.0356
hm	-10.0356
main	-10.0359
‚ĖĀbase	-10.0362
yes	-10.0369
‚ĖĀze	-10.0387
for	-10.0398
dic	-10.0427
ward	-10.043
‚ĖĀhangs	-10.0437
our	-10.0447
mon	-10.0451
‚ĖĀreport	-10.0453
‚ĖĀbu	-10.0456
uh	-10.0464
ied	-10.0464
‚ĖĀdust	-10.0473
‚ĖĀtremble	-10.048
‚ĖĀcommand	-10.0487
‚ĖĀappears	-10.0487
‚ĖĀZi	-10.0489
well	-10.0492
‚ĖĀAlt	-10.0497
‚ĖĀimage	-10.0507
‚ĖĀfit	-10.0514
ritt	-10.0555
sinn	-10.0581
nis	-10.0605
‚ĖĀstranger	-10.0612
ade	-10.0612
lum	-10.0622
even	-10.0632
mber	-10.0638
bl	-10.0658
‚ĖĀthank	-10.0671
dom	-10.0684
keit	-10.0685
‚ĖĀRussia	-10.0694
‚ĖĀweep	-10.0697
‚ĖĀarrest	-10.0708
‚ĖĀglance	-10.0713
‚ĖĀMensch	-10.0715
‚ĖĀremove	-10.0717
‚ĖĀbegins	-10.0721
‚ĖĀju	-10.0735
‚ĖĀgloom	-10.0736
‚ĖĀslight	-10.0742
leben	-10.0747
‚ĖĀtravel	-10.0752
spiel	-10.0756
‚ĖĀtrans	-10.0757
text	-10.0757
‚ĖĀInstead	-10.0757
‚ĖĀLondon	-10.0757
‚ĖĀMacVeagh	-10.0757
‚ĖĀNobody	-10.0757
‚ĖĀVALENTIN	-10.0757
‚ĖĀbanquet	-10.0757
‚ĖĀbathtub	-10.0757
‚ĖĀbeloved	-10.0757
‚ĖĀbrother	-10.0757
‚ĖĀchariot	-10.0757
‚ĖĀchoice	-10.0757
‚ĖĀcoffin	-10.0757
‚ĖĀconscience	-10.0757
‚ĖĀdesperate	-10.0757
‚ĖĀexperience	-10.0757
‚ĖĀhilft	-10.0757
‚ĖĀhusband	-10.0757
‚ĖĀjanitor	-10.0757
‚ĖĀjudgment	-10.0757
‚ĖĀmelodrama	-10.0757
‚ĖĀmonstrous	-10.0757
‚ĖĀmortal	-10.0757
‚ĖĀpreserve	-10.0757
‚ĖĀpurpose	-10.0757
‚ĖĀsacrifice	-10.0757
‚ĖĀsmiling	-10.0757
‚ĖĀteeth	-10.0757
‚ĖĀwhatsoever	-10.0757
‚ĖĀcheap	-10.0757
‚ĖĀcourage	-10.0757
‚ĖĀopera	-10.0757
‚ĖĀprison	-10.0757
‚ĖĀschnell	-10.0757
‚ĖĀviolent	-10.0757
‚ĖĀSometimes	-10.0757
‚ĖĀcollar	-10.0757
‚ĖĀpresence	-10.0757
‚ĖĀthrust	-10.0757
‚ĖĀambition	-10.0757
‚ĖĀfactory	-10.0757
‚ĖĀknives	-10.0757
‚ĖĀgesture	-10.0757
‚ĖĀillusion	-10.0757
‚ĖĀGeorge	-10.0757
‚ĖĀsocial	-10.0757
‚ĖĀsummer	-10.0757
‚ĖĀclean	-10.0757
‚ĖĀcontent	-10.0757
‚ĖĀfoot	-10.0757
‚ĖĀStay	-10.0757
‚ĖĀforehead	-10.0757
‚ĖĀrose	-10.0757
‚ĖĀTHIS	-10.0757
‚ĖĀpipe	-10.0757
‚ĖĀdignity	-10.0757
‚ĖĀJammer	-10.0757
‚ĖĀrevolution	-10.0757
‚ĖĀserve	-10.0757
‚ĖĀfrightened	-10.0757
‚ĖĀadvance	-10.0758
‚ĖĀground	-10.0758
‚ĖĀbreit	-10.0758
‚ĖĀnovel	-10.0758
‚ĖĀpoison	-10.0758
‚ĖĀlinks	-10.0758
‚ĖĀGesicht	-10.0758
‚ĖĀPudel	-10.0758
‚ĖĀplunge	-10.0758
‚ĖĀCreator	-10.0758
‚ĖĀNOT	-10.0758
‚ĖĀdoorway	-10.0758
field	-10.0759
‚ĖĀrule	-10.0759
‚ĖĀproperty	-10.0759
‚ĖĀEngel	-10.0759
‚ĖĀBring	-10.0759
‚ĖĀpossession	-10.0759
‚ĖĀstiff	-10.0759
‚ĖĀconfusion	-10.0759
‚ĖĀtrack	-10.0759
‚ĖĀglorious	-10.076
‚ĖĀFeld	-10.076
‚ĖĀpeer	-10.076
‚ĖĀbesser	-10.076
‚ĖĀballad	-10.076
‚ĖĀladies	-10.076
‚ĖĀinsult	-10.0762
‚ĖĀdame	-10.0762
‚ĖĀself	-10.0763
‚ĖĀlieben	-10.0763
‚ĖĀpath	-10.0763
‚ĖĀGarten	-10.0763
‚ĖĀpretend	-10.0763
‚ĖĀvice	-10.0763
‚ĖĀswell	-10.0764
‚ĖĀnobs	-10.0764
‚ĖĀWarum	-10.0764
‚ĖĀworse	-10.0764
‚ĖĀNone	-10.0765
‚ĖĀFelsen	-10.0765
‚ĖĀapplause	-10.0766
‚ĖĀauctioneer	-10.0766
‚ĖĀeure	-10.0767
‚ĖĀparent	-10.0768
‚ĖĀBE	-10.0768
‚ĖĀKein	-10.0768
‚ĖĀloud	-10.0768
‚ĖĀsuh	-10.077
‚ĖĀ4	-10.077
‚ĖĀreflection	-10.0772
welt	-10.0772
‚ĖĀdrunk	-10.0772
‚ĖĀsuspicion	-10.0774
‚ĖĀhastily	-10.0776
‚ĖĀNay	-10.0776
‚ĖĀmission	-10.0776
‚ĖĀmerely	-10.0777
‚ĖĀJahr	-10.0777
‚ĖĀrent	-10.0779
‚ĖĀlying	-10.078
‚ĖĀfamous	-10.0781
‚ĖĀreg	-10.0782
‚ĖĀchin	-10.0789
‚ĖĀWelch	-10.0792
‚ĖĀmumbl	-10.0792
‚ĖĀappli	-10.0797
‚ĖĀLand	-10.0799
‚ĖĀwishes	-10.08
trag	-10.08
‚ĖĀpauses	-10.08
‚ĖĀrear	-10.0807
‚ĖĀarrested	-10.0807
‚ĖĀwhistle	-10.0807
‚ĖĀf√ľhren	-10.0807
‚ĖĀhurrying	-10.0807
‚ĖĀstehn	-10.0813
‚ĖĀholy	-10.0819
‚ĖĀschaffen	-10.0824
‚ĖĀBand	-10.0825
‚ĖĀweiter	-10.0827
‚ĖĀLeibe	-10.0827
ole	-10.0827
‚ĖĀtop	-10.0829
mail	-10.0832
‚ĖĀwerde	-10.0834
‚ĖĀborn	-10.0838
‚ĖĀtomorrow	-10.0838
‚ĖĀven	-10.084
‚ĖĀwollt	-10.0841
‚ĖĀh√∂rt	-10.0842
‚ĖĀleben	-10.0844
‚ĖĀsold	-10.0846
‚ĖĀgaze	-10.0849
‚ĖĀhardly	-10.0851
‚ĖĀ_	-10.0851
‚ĖĀleid	-10.0854
‚ĖĀinquire	-10.0854
‚ĖĀfollowed	-10.0857
‚ĖĀalley	-10.086
‚ĖĀfallen	-10.0861
‚ĖĀring	-10.0873
‚ĖĀmeeting	-10.0874
‚ĖĀfroh	-10.0878
del	-10.0893
‚ĖĀheilig	-10.0896
‚ĖĀfalling	-10.0905
‚ĖĀflowers	-10.0916
‚ĖĀcap	-10.0927
‚ĖĀanswered	-10.0927
hnen	-10.0934
‚ĖĀbills	-10.0943
‚ĖĀbonds	-10.0943
‚ĖĀasks	-10.0954
‚ĖĀopened	-10.0965
‚ĖĀbesten	-10.0971
‚ĖĀlaughing	-10.0993
‚ĖĀSam	-10.0996
there	-10.0996
REA	-10.1007
‚ĖĀinspir	-10.1015
EN	-10.1019
‚ĖĀreports	-10.1032
colored	-10.1034
‚ĖĀHear	-10.1047
‚ĖĀfli	-10.1051
‚ĖĀTanz	-10.1064
ctive	-10.1094
‚ĖĀdog	-10.1104
‚ĖĀgr√ľn	-10.1108
‚ĖĀmoments	-10.1133
‚ĖĀMeine	-10.1141
‚ĖĀpieces	-10.1148
MIT	-10.1171
ndet	-10.1172
‚ĖĀbesides	-10.1178
‚ĖĀDing	-10.118
‚ĖĀstarts	-10.1241
‚ĖĀSon	-10.1248
lust	-10.1255
‚ĖĀstars	-10.1263
‚ĖĀautomobiles	-10.1267
‚ĖĀclocks	-10.1268
‚ĖĀdamn	-10.1278
‚ĖĀUp	-10.129
‚ĖĀsca	-10.1303
‚ĖĀOrt	-10.1323
‚ĖĀuser	-10.1449
EL	-10.1457
‚ĖĀVi	-10.1468
‚ĖĀentit	-10.147
‚ĖĀstops	-10.1479
mor	-10.1483
RS	-10.1483
‚ĖĀacht	-10.1483
alle	-10.1484
his	-10.1489
‚ĖĀw√ľrde	-10.1491
‚ĖĀPr	-10.1499
‚ĖĀwants	-10.1514
‚ĖĀmisfortune	-10.1598
tions	-10.1645
‚ĖĀwall	-10.1646
unter	-10.1672
w√§rt	-10.1673
‚ĖĀm√∂chte	-10.1699
‚ĖĀanswers	-10.1701
‚ĖĀinch	-10.1713
‚ĖĀGeb	-10.1715
‚ĖĀsollt	-10.1729
‚ĖĀLe	-10.1733
cable	-10.1746
‚ĖĀperfect	-10.1749
‚ĖĀtattoo	-10.1752
ize	-10.176
‚ĖĀstudie	-10.1787
gleich	-10.1804
‚ĖĀFlamme	-10.1804
Where	-10.1805
work	-10.1806
coming	-10.1806
(	-10.1806
tired	-10.1808
right	-10.1812
‚ĖĀjo	-10.1816
‚ĖĀalarm	-10.1816
‚ĖĀlives	-10.1818
‚ĖĀprint	-10.1818
‚ĖĀcrack	-10.182
‚ĖĀhalt	-10.1826
‚ĖĀglow	-10.1827
‚ĖĀschau	-10.1829
CT	-10.1838
ichte	-10.1841
‚ĖĀhung	-10.1849
qua	-10.1851
‚ĖĀJahre	-10.1852
God	-10.1856
iv	-10.186
‚ĖĀquest	-10.1864
‚ĖĀdanger	-10.1865
‚ĖĀprocess	-10.1865
‚ĖĀforgot	-10.1865
‚ĖĀNa	-10.1866
‚ĖĀcollect	-10.1866
‚ĖĀcruel	-10.1866
√Ė	-10.1867
‚ĖĀcharacter	-10.1867
ability	-10.1868
‚ĖĀintellect	-10.1868
‚ĖĀrequire	-10.1868
‚ĖĀGedanken	-10.1868
‚ĖĀbreast	-10.1868
‚ĖĀbrilliant	-10.1868
‚ĖĀmillion	-10.1868
‚ĖĀAGREE	-10.1868
‚ĖĀAphrodite	-10.1868
‚ĖĀBritish	-10.1868
‚ĖĀDAMAGE	-10.1868
‚ĖĀElliott	-10.1868
‚ĖĀMishkin	-10.1868
‚ĖĀSeckertary	-10.1868
‚ĖĀVALET	-10.1868
‚ĖĀZeichen	-10.1868
‚ĖĀapplaud	-10.1868
‚ĖĀastonishment	-10.1868
‚ĖĀchief	-10.1868
‚ĖĀclarinet	-10.1868
‚ĖĀdistrict	-10.1868
‚ĖĀequipment	-10.1868
‚ĖĀfigx	-10.1868
‚ĖĀfr√ľh	-10.1868
‚ĖĀgrimace	-10.1868
‚ĖĀhospital	-10.1868
‚ĖĀintrigue	-10.1868
‚ĖĀinvitation	-10.1868
‚ĖĀlantern	-10.1868
‚ĖĀmurmur	-10.1868
‚ĖĀoccasion	-10.1868
‚ĖĀporti√®res	-10.1868
‚ĖĀservant	-10.1868
‚ĖĀstrumpet	-10.1868
‚ĖĀtrombone	-10.1868
‚ĖĀtr√§gt	-10.1868
‚ĖĀuniform	-10.1868
‚ĖĀChristmas	-10.1868
‚ĖĀCoini	-10.1868
‚ĖĀGleich	-10.1868
‚ĖĀJugend	-10.1868
‚ĖĀMarshal	-10.1868
‚ĖĀbulletin	-10.1868
‚ĖĀconceal	-10.1868
‚ĖĀleap	-10.1868
‚ĖĀmemories	-10.1868
‚ĖĀresign	-10.1868
‚ĖĀscandal	-10.1868
‚ĖĀpromise	-10.1868
‚ĖĀquiet	-10.1868
‚ĖĀroyalties	-10.1868
‚ĖĀParis	-10.1868
‚ĖĀtitle	-10.1868
‚ĖĀStra√üe	-10.1868
‚ĖĀpride	-10.1868
‚ĖĀtrick	-10.1868
‚ĖĀMadge	-10.1868
‚ĖĀconsent	-10.1868
‚ĖĀfunny	-10.1868
‚ĖĀPark	-10.1868
schaft	-10.1868
‚ĖĀGesang	-10.1868
‚ĖĀredistribut	-10.1868
‚ĖĀwollen	-10.1868
‚ĖĀjoke	-10.1868
‚ĖĀshining	-10.1868
‚ĖĀdesign	-10.1868
‚ĖĀhealth	-10.1868
‚ĖĀblush	-10.1869
‚ĖĀskin	-10.1869
‚ĖĀmiles	-10.1869
‚ĖĀgrinned	-10.1869
‚ĖĀwagon	-10.1869
‚ĖĀexpression	-10.1869
‚ĖĀlanguage	-10.1869
‚ĖĀEven	-10.1869
‚ĖĀinstance	-10.1869
‚ĖĀmoral	-10.1869
‚ĖĀweak	-10.1869
‚ĖĀLight	-10.1869
‚ĖĀproper	-10.1869
‚ĖĀdespite	-10.1869
‚ĖĀdefective	-10.1869
‚ĖĀNebel	-10.187
62	-10.187
‚ĖĀkaum	-10.187
‚ĖĀscoundrel	-10.187
‚ĖĀsteigt	-10.187
‚ĖĀgeneral	-10.187
‚ĖĀIsland	-10.187
‚ĖĀmachine	-10.187
‚ĖĀcease	-10.1871
hoose	-10.1872
‚ĖĀoriginal	-10.1872
.9.	-10.1872
‚ĖĀunderstood	-10.1872
‚ĖĀLauf	-10.1873
‚ĖĀMu√ü	-10.1874
‚ĖĀcreation	-10.1874
‚ĖĀwitness	-10.1874
‚ĖĀblock	-10.1875
‚ĖĀboat	-10.1875
‚ĖĀDrum	-10.1876
‚ĖĀOnce	-10.1876
‚ĖĀGrab	-10.1877
‚ĖĀpowerful	-10.1878
‚ĖĀSerg	-10.1878
‚ĖĀbid	-10.1879
‚ĖĀWasser	-10.1879
‚ĖĀfern	-10.188
‚ĖĀbandit	-10.1881
‚ĖĀbang	-10.1881
‚ĖĀHi	-10.1881
‚ĖĀsteh	-10.1883
‚ĖĀBerg	-10.1885
‚ĖĀchatter	-10.1886
‚ĖĀmaiden	-10.1886
eneral	-10.1887
‚ĖĀuseless	-10.1889
‚ĖĀrepeated	-10.1889
‚ĖĀWhi	-10.189
‚ĖĀsmiles	-10.1891
‚ĖĀopposite	-10.1891
